"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 93138, \"word_counts\": \"{\\\"n\\\": 13724, \\\"d\\\": 13724, \\\"2022\\\": 3992, \\\"2018\\\": 1212, \\\"2019\\\": 2164, \\\"2021\\\": 2620, \\\"2020\\\": 2583, \\\"2023\\\": 564, \\\"2017\\\": 3, \\\"2\\\": 26889, \\\"0\\\": 15721, \\\"1\\\": 5999, \\\"8\\\": 1212, \\\"9\\\": 2164, \\\"3\\\": 564, \\\"7\\\": 3}\", \"word_docs\": \"{\\\"d\\\": 13724, \\\"n\\\": 13724, \\\"2022\\\": 3992, \\\"2018\\\": 1212, \\\"2019\\\": 2164, \\\"2021\\\": 2620, \\\"2020\\\": 2583, \\\"2023\\\": 564, \\\"2017\\\": 3, \\\"2\\\": 26889, \\\"0\\\": 15721, \\\"1\\\": 5999, \\\"8\\\": 1212, \\\"9\\\": 2164, \\\"3\\\": 564, \\\"7\\\": 3}\", \"index_docs\": \"{\\\"3\\\": 15721, \\\"2\\\": 26889, \\\"4\\\": 13724, \\\"8\\\": 2620, \\\"7\\\": 3992, \\\"5\\\": 13724, \\\"6\\\": 5999, \\\"9\\\": 2583, \\\"10\\\": 2164, \\\"11\\\": 2164, \\\"12\\\": 1212, \\\"13\\\": 1212, \\\"14\\\": 564, \\\"15\\\": 564, \\\"16\\\": 3, \\\"17\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"2\\\", \\\"3\\\": \\\"0\\\", \\\"4\\\": \\\"n\\\", \\\"5\\\": \\\"d\\\", \\\"6\\\": \\\"1\\\", \\\"7\\\": \\\"2022\\\", \\\"8\\\": \\\"2021\\\", \\\"9\\\": \\\"2020\\\", \\\"10\\\": \\\"2019\\\", \\\"11\\\": \\\"9\\\", \\\"12\\\": \\\"2018\\\", \\\"13\\\": \\\"8\\\", \\\"14\\\": \\\"2023\\\", \\\"15\\\": \\\"3\\\", \\\"16\\\": \\\"2017\\\", \\\"17\\\": \\\"7\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"2\\\": 2, \\\"0\\\": 3, \\\"n\\\": 4, \\\"d\\\": 5, \\\"1\\\": 6, \\\"2022\\\": 7, \\\"2021\\\": 8, \\\"2020\\\": 9, \\\"2019\\\": 10, \\\"9\\\": 11, \\\"2018\\\": 12, \\\"8\\\": 13, \\\"2023\\\": 14, \\\"3\\\": 15, \\\"2017\\\": 16, \\\"7\\\": 17}\"}}"