"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 41782, \"word_counts\": \"{\\\"ninguna\\\": 19770, \\\"serviciosprofesionales\\\": 15000, \\\"urgenciamanifiesta\\\": 4656, \\\"presupuestoinferioral10%delamenorcuant\\\\u00eda\\\": 503, \\\"contratosinteradministrativos\\\": 857, \\\"reglaaplicable\\\": 448, \\\"pr\\\\u00e9stamodeuso\\\": 24, \\\"noexistepluralidaddeoferentesenelmercado\\\": 99, \\\"arrendamientooadquisici\\\\u00f3ndeinmuebles\\\": 68, \\\"prestaci\\\\u00f3nenpluralidad\\\": 45, \\\"decreto092de2017\\\": 59, \\\"ley1150de2007\\\": 12, \\\"suministrodebienesyserviciosdecaracter\\\\u00edsticast\\\\u00e9cnicasuniformesycom\\\\u00fanutilizaci\\\\u00f3n\\\": 61, \\\"defensayseguridadnacional\\\": 5, \\\"serviciosdecontrataci\\\\u00f3nenpluralidad\\\": 9, \\\"contratosparaeldesarrollodeactividadescient\\\\u00edficasytecnol\\\\u00f3gicas\\\": 98, \\\"serviciosdecontrataci\\\\u00f3nendesarrollo\\\": 36, \\\"contratosdeencargofiduciarioquecelebrenentidadesterritoriales\\\": 7, \\\"contrataciondeemprestitos\\\": 6, \\\"contrataci\\\\u00f3ndebienesyserviciosqueest\\\\u00e1sujetaareserva\\\": 10, \\\"prestaci\\\\u00f3ndeserviciosdesalud\\\": 7, \\\"art\\\\u00edculo30de1993\\\": 1, \\\"ejecuci\\\\u00f3ndetrabajosart\\\\u00edsticos\\\": 1}\", \"word_docs\": \"{\\\"ninguna\\\": 19770, \\\"serviciosprofesionales\\\": 15000, \\\"urgenciamanifiesta\\\": 4656, \\\"presupuestoinferioral10%delamenorcuant\\\\u00eda\\\": 503, \\\"contratosinteradministrativos\\\": 857, \\\"reglaaplicable\\\": 448, \\\"pr\\\\u00e9stamodeuso\\\": 24, \\\"noexistepluralidaddeoferentesenelmercado\\\": 99, \\\"arrendamientooadquisici\\\\u00f3ndeinmuebles\\\": 68, \\\"prestaci\\\\u00f3nenpluralidad\\\": 45, \\\"decreto092de2017\\\": 59, \\\"ley1150de2007\\\": 12, \\\"suministrodebienesyserviciosdecaracter\\\\u00edsticast\\\\u00e9cnicasuniformesycom\\\\u00fanutilizaci\\\\u00f3n\\\": 61, \\\"defensayseguridadnacional\\\": 5, \\\"serviciosdecontrataci\\\\u00f3nenpluralidad\\\": 9, \\\"contratosparaeldesarrollodeactividadescient\\\\u00edficasytecnol\\\\u00f3gicas\\\": 98, \\\"serviciosdecontrataci\\\\u00f3nendesarrollo\\\": 36, \\\"contratosdeencargofiduciarioquecelebrenentidadesterritoriales\\\": 7, \\\"contrataciondeemprestitos\\\": 6, \\\"contrataci\\\\u00f3ndebienesyserviciosqueest\\\\u00e1sujetaareserva\\\": 10, \\\"prestaci\\\\u00f3ndeserviciosdesalud\\\": 7, \\\"art\\\\u00edculo30de1993\\\": 1, \\\"ejecuci\\\\u00f3ndetrabajosart\\\\u00edsticos\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 19770, \\\"3\\\": 15000, \\\"4\\\": 4656, \\\"6\\\": 503, \\\"5\\\": 857, \\\"7\\\": 448, \\\"15\\\": 24, \\\"8\\\": 99, \\\"10\\\": 68, \\\"13\\\": 45, \\\"12\\\": 59, \\\"16\\\": 12, \\\"11\\\": 61, \\\"22\\\": 5, \\\"18\\\": 9, \\\"9\\\": 98, \\\"14\\\": 36, \\\"19\\\": 7, \\\"21\\\": 6, \\\"17\\\": 10, \\\"20\\\": 7, \\\"23\\\": 1, \\\"24\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"ninguna\\\", \\\"3\\\": \\\"serviciosprofesionales\\\", \\\"4\\\": \\\"urgenciamanifiesta\\\", \\\"5\\\": \\\"contratosinteradministrativos\\\", \\\"6\\\": \\\"presupuestoinferioral10%delamenorcuant\\\\u00eda\\\", \\\"7\\\": \\\"reglaaplicable\\\", \\\"8\\\": \\\"noexistepluralidaddeoferentesenelmercado\\\", \\\"9\\\": \\\"contratosparaeldesarrollodeactividadescient\\\\u00edficasytecnol\\\\u00f3gicas\\\", \\\"10\\\": \\\"arrendamientooadquisici\\\\u00f3ndeinmuebles\\\", \\\"11\\\": \\\"suministrodebienesyserviciosdecaracter\\\\u00edsticast\\\\u00e9cnicasuniformesycom\\\\u00fanutilizaci\\\\u00f3n\\\", \\\"12\\\": \\\"decreto092de2017\\\", \\\"13\\\": \\\"prestaci\\\\u00f3nenpluralidad\\\", \\\"14\\\": \\\"serviciosdecontrataci\\\\u00f3nendesarrollo\\\", \\\"15\\\": \\\"pr\\\\u00e9stamodeuso\\\", \\\"16\\\": \\\"ley1150de2007\\\", \\\"17\\\": \\\"contrataci\\\\u00f3ndebienesyserviciosqueest\\\\u00e1sujetaareserva\\\", \\\"18\\\": \\\"serviciosdecontrataci\\\\u00f3nenpluralidad\\\", \\\"19\\\": \\\"contratosdeencargofiduciarioquecelebrenentidadesterritoriales\\\", \\\"20\\\": \\\"prestaci\\\\u00f3ndeserviciosdesalud\\\", \\\"21\\\": \\\"contrataciondeemprestitos\\\", \\\"22\\\": \\\"defensayseguridadnacional\\\", \\\"23\\\": \\\"art\\\\u00edculo30de1993\\\", \\\"24\\\": \\\"ejecuci\\\\u00f3ndetrabajosart\\\\u00edsticos\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"ninguna\\\": 2, \\\"serviciosprofesionales\\\": 3, \\\"urgenciamanifiesta\\\": 4, \\\"contratosinteradministrativos\\\": 5, \\\"presupuestoinferioral10%delamenorcuant\\\\u00eda\\\": 6, \\\"reglaaplicable\\\": 7, \\\"noexistepluralidaddeoferentesenelmercado\\\": 8, \\\"contratosparaeldesarrollodeactividadescient\\\\u00edficasytecnol\\\\u00f3gicas\\\": 9, \\\"arrendamientooadquisici\\\\u00f3ndeinmuebles\\\": 10, \\\"suministrodebienesyserviciosdecaracter\\\\u00edsticast\\\\u00e9cnicasuniformesycom\\\\u00fanutilizaci\\\\u00f3n\\\": 11, \\\"decreto092de2017\\\": 12, \\\"prestaci\\\\u00f3nenpluralidad\\\": 13, \\\"serviciosdecontrataci\\\\u00f3nendesarrollo\\\": 14, \\\"pr\\\\u00e9stamodeuso\\\": 15, \\\"ley1150de2007\\\": 16, \\\"contrataci\\\\u00f3ndebienesyserviciosqueest\\\\u00e1sujetaareserva\\\": 17, \\\"serviciosdecontrataci\\\\u00f3nenpluralidad\\\": 18, \\\"contratosdeencargofiduciarioquecelebrenentidadesterritoriales\\\": 19, \\\"prestaci\\\\u00f3ndeserviciosdesalud\\\": 20, \\\"contrataciondeemprestitos\\\": 21, \\\"defensayseguridadnacional\\\": 22, \\\"art\\\\u00edculo30de1993\\\": 23, \\\"ejecuci\\\\u00f3ndetrabajosart\\\\u00edsticos\\\": 24}\"}}"