"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"nodefinido\\\": 5121, \\\"aconvenir\\\": 8419, \\\"comoacordadopreviamente\\\": 5758, \\\"transporteincluido\\\": 581, \\\"transportenoinclu\\\\u00eddo\\\": 77, \\\"dap-entregadoenunpunto(lugardedestinoconvenido)\\\": 28, \\\"cip-carriageandinsurancepaidto\\\": 2, \\\"transporteacargodelcomprador\\\": 8, \\\"cpt-transportepagadohasta(lugardedestinoconvenido)\\\": 3, \\\"cfr-costandfreight\\\": 1, \\\"exw-ex-works\\\": 1, \\\"fca-freecarrier\\\": 1}\", \"word_docs\": \"{\\\"nodefinido\\\": 5121, \\\"aconvenir\\\": 8419, \\\"comoacordadopreviamente\\\": 5758, \\\"transporteincluido\\\": 581, \\\"transportenoinclu\\\\u00eddo\\\": 77, \\\"dap-entregadoenunpunto(lugardedestinoconvenido)\\\": 28, \\\"cip-carriageandinsurancepaidto\\\": 2, \\\"transporteacargodelcomprador\\\": 8, \\\"cpt-transportepagadohasta(lugardedestinoconvenido)\\\": 3, \\\"cfr-costandfreight\\\": 1, \\\"exw-ex-works\\\": 1, \\\"fca-freecarrier\\\": 1}\", \"index_docs\": \"{\\\"4\\\": 5121, \\\"2\\\": 8419, \\\"3\\\": 5758, \\\"5\\\": 581, \\\"6\\\": 77, \\\"7\\\": 28, \\\"10\\\": 2, \\\"8\\\": 8, \\\"9\\\": 3, \\\"11\\\": 1, \\\"12\\\": 1, \\\"13\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"aconvenir\\\", \\\"3\\\": \\\"comoacordadopreviamente\\\", \\\"4\\\": \\\"nodefinido\\\", \\\"5\\\": \\\"transporteincluido\\\", \\\"6\\\": \\\"transportenoinclu\\\\u00eddo\\\", \\\"7\\\": \\\"dap-entregadoenunpunto(lugardedestinoconvenido)\\\", \\\"8\\\": \\\"transporteacargodelcomprador\\\", \\\"9\\\": \\\"cpt-transportepagadohasta(lugardedestinoconvenido)\\\", \\\"10\\\": \\\"cip-carriageandinsurancepaidto\\\", \\\"11\\\": \\\"cfr-costandfreight\\\", \\\"12\\\": \\\"exw-ex-works\\\", \\\"13\\\": \\\"fca-freecarrier\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"aconvenir\\\": 2, \\\"comoacordadopreviamente\\\": 3, \\\"nodefinido\\\": 4, \\\"transporteincluido\\\": 5, \\\"transportenoinclu\\\\u00eddo\\\": 6, \\\"dap-entregadoenunpunto(lugardedestinoconvenido)\\\": 7, \\\"transporteacargodelcomprador\\\": 8, \\\"cpt-transportepagadohasta(lugardedestinoconvenido)\\\": 9, \\\"cip-carriageandinsurancepaidto\\\": 10, \\\"cfr-costandfreight\\\": 11, \\\"exw-ex-works\\\": 12, \\\"fca-freecarrier\\\": 13}\"}}"