"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 252073, \"word_counts\": \"{\\\"no\\\": 13968, \\\"definido\\\": 13968, \\\"2018011000764\\\": 724, \\\"2021664000016\\\": 1, \\\"2021004730103\\\": 1, \\\"2018011000668\\\": 1, \\\"2020251260006\\\": 2, \\\"2019760010912\\\": 4, \\\"2018011000179\\\": 5, \\\"2021056070031\\\": 1, \\\"2020110010075\\\": 115, \\\"2021004540001\\\": 6, \\\"2020011000200\\\": 5, \\\"2020004250285\\\": 3, \\\"2021470010066\\\": 2, \\\"2020850010003\\\": 2, \\\"2021004250510\\\": 1, \\\"2020760010030\\\": 4, \\\"2018011000257\\\": 50, \\\"2021003760026\\\": 7, \\\"2021004150020\\\": 1, \\\"2021080010011\\\": 2, \\\"2018011000629\\\": 55, \\\"2021138360155\\\": 1, \\\"2020003050281\\\": 3, \\\"2021004730067\\\": 6, \\\"2020760010822\\\": 11, \\\"2020500010178\\\": 1, \\\"2018011000628\\\": 34, \\\"2020763640126\\\": 1, \\\"2021080010074\\\": 14, \\\"2018011000102\\\": 22, \\\"2021004730078\\\": 5, \\\"2020630010059\\\": 2, \\\"2020540010129\\\": 1, \\\"2018011001093\\\": 2, \\\"2018011000988\\\": 4, \\\"2021005850067\\\": 1, \\\"2021002130014\\\": 2, \\\"2020257540039\\\": 2, \\\"2020768340013\\\": 4, \\\"2020110010071\\\": 7, \\\"2021680810029\\\": 13, \\\"2020005850098\\\": 1, \\\"2022544980002\\\": 1, \\\"2021680810049\\\": 8, \\\"2021002470018\\\": 1, \\\"2022190010005\\\": 4, \\\"2018011000568\\\": 2, \\\"2018011000803\\\": 1, \\\"2020110010189\\\": 3, \\\"2020760010069\\\": 1, \\\"2020760010473\\\": 1, \\\"2021003760169\\\": 6, \\\"2022002200036\\\": 4, \\\"2013000100098\\\": 1, \\\"2020005850021\\\": 2, \\\"2021003760106\\\": 4, \\\"2019011000195\\\": 31, \\\"2020004250230\\\": 5, \\\"2020110010184\\\": 1, \\\"2020110010078\\\": 1, \\\"2021006180011\\\": 1, \\\"2020660010070\\\": 4, \\\"2020004410052\\\": 1, \\\"2020760010034\\\": 1, \\\"2020110010146\\\": 4, \\\"2020004250246\\\": 1, \\\"2019011000280\\\": 5, \\\"2020004250349\\\": 4, \\\"2018011001030\\\": 2, \\\"2020110010074\\\": 14, \\\"2021200010053\\\": 1, \\\"2021003760172\\\": 5, \\\"2021080010113\\\": 1, \\\"2021003760020\\\": 13, \\\"2018011000473\\\": 45, \\\"2017011000408\\\": 12, \\\"2020050010311\\\": 6, \\\"2019760010899\\\": 2, \\\"2020760010430\\\": 3, \\\"2019011000150\\\": 1, \\\"2021500060001\\\": 1, \\\"2020110010099\\\": 17, \\\"2020730010064\\\": 2, \\\"2018011000721\\\": 3, \\\"2020850010028\\\": 1, \\\"2020630010013\\\": 1, \\\"2021003050069\\\": 3, \\\"2018011000219\\\": 4, \\\"2020110010211\\\": 6, \\\"2018011000844\\\": 5, \\\"2022087580016\\\": 1, \\\"2020110010088\\\": 7, \\\"2018011000666\\\": 90, \\\"2017011000391\\\": 168, \\\"2018011000651\\\": 1, \\\"2017011000179\\\": 40, \\\"2021130010006\\\": 1, \\\"2021004410108\\\": 2, \\\"2018011000261\\\": 1, \\\"2017000050072\\\": 1, \\\"2020760010425\\\": 6, \\\"2021763640030\\\": 1, \\\"2021002700140\\\": 1, \\\"2018011000226\\\": 3, \\\"2021003760171\\\": 11, \\\"2021152380010\\\": 1, \\\"2017011000162\\\": 3, \\\"2022683070028\\\": 1, \\\"2020110010036\\\": 6, \\\"2020056310065\\\": 2, \\\"2020764000057\\\": 1, \\\"2018011000804\\\": 38, \\\"2020680810121\\\": 1, \\\"2020002130017\\\": 2, \\\"2020110010076\\\": 10, \\\"2021520010073\\\": 1, \\\"2021760010001\\\": 10, \\\"2021002080048\\\": 9, \\\"2018011000400\\\": 3, \\\"2020110010065\\\": 11, \\\"2019760010358\\\": 2, \\\"2022767360001\\\": 1, \\\"2019760010755\\\": 2, \\\"2020110010068\\\": 13, \\\"2021850010022\\\": 1, \\\"2020080010073\\\": 1, \\\"2021003760246\\\": 1, \\\"2020003760307\\\": 1, \\\"2020004150150\\\": 1, \\\"2021440010005\\\": 1, \\\"2020730010073\\\": 2, \\\"2018011000935\\\": 3, \\\"2020630010127\\\": 1, \\\"2020110010117\\\": 9, \\\"2020110010338\\\": 2, \\\"2019760010480\\\": 2, \\\"2021768920061\\\": 1, \\\"2018011000705\\\": 33, \\\"2020004680060\\\": 1, \\\"2020110010326\\\": 6, \\\"2020730010030\\\": 4, \\\"2020004250363\\\": 2, \\\"2021410010089\\\": 1, \\\"2020110010121\\\": 8, \\\"2020050010452\\\": 3, \\\"2017011000119\\\": 2, \\\"2021004680001\\\": 9, \\\"2019760010845\\\": 5, \\\"2021152380094\\\": 1, \\\"2018011000177\\\": 22, \\\"2020110010175\\\": 9, \\\"2020660010073\\\": 3, \\\"2019760010643\\\": 1, \\\"2020011000156\\\": 3, \\\"2021004540154\\\": 2, \\\"2018011000556\\\": 69, \\\"2018011000816\\\": 1, \\\"2021080010086\\\": 1, \\\"2020080010140\\\": 7, \\\"2020630010037\\\": 2, \\\"2021002200032\\\": 1, \\\"2019540010008\\\": 2, \\\"2020110010077\\\": 7, \\\"2020763640076\\\": 1, \\\"2020003760228\\\": 2, \\\"2020765200151\\\": 1, \\\"2020053680007\\\": 1, \\\"2020634700006\\\": 1, \\\"2020110010015\\\": 1, \\\"2020050010309\\\": 8, \\\"2020002880012\\\": 1, \\\"11001000007524\\\": 1, \\\"2020730010012\\\": 2, \\\"2018011000118\\\": 6, \\\"2021052370002\\\": 2, \\\"2020110010362\\\": 2, \\\"2020661700014\\\": 5, \\\"2021080010042\\\": 5, \\\"2020660010088\\\": 1, \\\"2021004540026\\\": 1, \\\"2018011000829\\\": 1, \\\"2021155720032\\\": 2, \\\"2020004250211\\\": 2, \\\"2022685470011\\\": 1, \\\"2020664000005\\\": 2, \\\"2020760010089\\\": 2, \\\"2020003660076\\\": 1, \\\"2018011000387\\\": 6, \\\"2021003760307\\\": 2, \\\"2018011000627\\\": 3, \\\"2021540010010\\\": 1, \\\"2018011000451\\\": 5, \\\"2019760010333\\\": 1, \\\"2018011000463\\\": 1, \\\"2018011000636\\\": 17, \\\"2018011000248\\\": 5, \\\"2020110010188\\\": 9, \\\"2018011000142\\\": 3, \\\"2021003760116\\\": 1, \\\"2018011001091\\\": 12, \\\"2020760010774\\\": 1, \\\"2020003760199\\\": 2, \\\"2019011000081\\\": 11, \\\"2021002080001\\\": 4, \\\"2018011000593\\\": 2, \\\"2020056490032\\\": 1, \\\"2021004540205\\\": 2, \\\"2021003760225\\\": 1, \\\"2018011000022\\\": 9, \\\"2020700010079\\\": 2, \\\"2021180010012\\\": 2, \\\"2021154070001\\\": 1, \\\"2020760010591\\\": 1, \\\"2018011000483\\\": 1, \\\"2021004540044\\\": 4, \\\"2020110010147\\\": 3, \\\"2021410010077\\\": 3, \\\"2020110010089\\\": 2, \\\"2020661700003\\\": 1, \\\"2020004540117\\\": 2, \\\"2021003760126\\\": 27, \\\"2020660010019\\\": 2, \\\"2019760010435\\\": 1, \\\"2020110010167\\\": 10, \\\"2021002200033\\\": 4, \\\"2018011000858\\\": 1, \\\"2020634700011\\\": 1, \\\"2021011000036\\\": 7, \\\"2020110010154\\\": 1, \\\"2021002130428\\\": 2, \\\"2018011000863\\\": 1, \\\"2017011000189\\\": 7, \\\"2021080010012\\\": 1, \\\"2020005500075\\\": 2, \\\"2020110010096\\\": 7, \\\"2020110010008\\\": 7, \\\"2021410010142\\\": 3, \\\"2020110010090\\\": 3, \\\"2017011000343\\\": 3, \\\"2021002230019\\\": 2, \\\"2020520010099\\\": 1, \\\"2020003660083\\\": 2, \\\"2021004150205\\\": 1, \\\"2018011000015\\\": 1, \\\"2021661700017\\\": 2, \\\"2020730010054\\\": 3, \\\"2020002130045\\\": 1, \\\"2021004540157\\\": 1, \\\"2020761300037\\\": 1, \\\"2020760010746\\\": 3, \\\"2022685470025\\\": 2, \\\"2020130010194\\\": 1, \\\"2021004150203\\\": 1, \\\"2019011000242\\\": 2, \\\"2020002080127\\\": 2, \\\"2020004680010\\\": 2, \\\"2020520010091\\\": 2, \\\"2020150010043\\\": 1, \\\"2020760010096\\\": 9, \\\"2020110010070\\\": 7, \\\"2019011000083\\\": 2, \\\"2020003630004\\\": 2, \\\"2021004730081\\\": 3, \\\"2018011000613\\\": 2, \\\"2019005500179\\\": 1, \\\"2020002880045\\\": 3, \\\"2020470010068\\\": 1, \\\"2018011000550\\\": 11, \\\"2020760010098\\\": 1, \\\"2020680010040\\\": 3, \\\"2020110010281\\\": 6, \\\"2021003760103\\\": 1, \\\"2020660010028\\\": 12, \\\"2020110010190\\\": 2, \\\"2020110010129\\\": 13, \\\"2020110010016\\\": 8, \\\"2018170010004\\\": 1, \\\"2020003760251\\\": 5, \\\"2021002130006\\\": 2, \\\"2018011000349\\\": 3, \\\"2020003630138\\\": 1, \\\"2019011000177\\\": 3, \\\"2021635940028\\\": 1, \\\"2020630010050\\\": 3, \\\"2020054000044\\\": 1, \\\"11001000001186\\\": 1, \\\"2021002130331\\\": 1, \\\"2018011000343\\\": 2, \\\"2021051500057\\\": 1, \\\"2021004680049\\\": 2, \\\"2020760010087\\\": 14, \\\"2021003270081\\\": 5, \\\"2018011000852\\\": 2, \\\"2020003760481\\\": 1, \\\"2020680810061\\\": 2, \\\"2021004150110\\\": 5, \\\"2020005850075\\\": 5, \\\"2018011000704\\\": 1, \\\"2020005850062\\\": 1, \\\"2020110010259\\\": 8, \\\"2019760010564\\\": 1, \\\"2020660010044\\\": 2, \\\"2020764000037\\\": 1, \\\"2018011000693\\\": 2, \\\"2021004730106\\\": 1, \\\"2021002130382\\\": 1, \\\"2020680010035\\\": 2, \\\"2020252900031\\\": 2, \\\"2018011000148\\\": 6, \\\"2020050790046\\\": 1, \\\"2020760010009\\\": 8, \\\"2018051970046\\\": 1, \\\"2020630010156\\\": 1, \\\"2020760010423\\\": 1, \\\"2020760010139\\\": 3, \\\"2021004150006\\\": 4, \\\"2020110010143\\\": 4, \\\"2021768920074\\\": 1, \\\"2017011000134\\\": 5, \\\"2019011000069\\\": 1, \\\"2021253070003\\\": 6, \\\"2020110010079\\\": 3, \\\"2021002700004\\\": 2, \\\"2020170010052\\\": 6, \\\"2019002880014\\\": 2, \\\"2020002700111\\\": 1, \\\"2020680010070\\\": 2, \\\"2020011000016\\\": 8, \\\"2021003760112\\\": 1, \\\"2020760010070\\\": 3, \\\"2020003760312\\\": 10, \\\"2020005850050\\\": 3, \\\"2020003760200\\\": 7, \\\"2021540010236\\\": 2, \\\"2020002700033\\\": 1, \\\"2018011000769\\\": 6, \\\"2020850010013\\\": 4, \\\"2020110010017\\\": 13, \\\"2020660010061\\\": 1, \\\"2020110010207\\\": 9, \\\"2020110010376\\\": 3, \\\"2021138360076\\\": 1, \\\"2021011000032\\\": 6, \\\"2020730010004\\\": 1, \\\"2019011000064\\\": 25, \\\"2020110010185\\\": 6, \\\"2018011000150\\\": 7, \\\"2021130010212\\\": 1, \\\"2020004730017\\\": 1, \\\"2021004540244\\\": 1, \\\"2020630010119\\\": 2, \\\"2018011000606\\\": 1, \\\"2020760010222\\\": 2, \\\"2021687550001\\\": 2, \\\"2021520010186\\\": 1, \\\"2020110010128\\\": 1, \\\"2020050010316\\\": 4, \\\"2021011000118\\\": 1, \\\"2021004150346\\\": 2, \\\"2021544980131\\\": 1, \\\"2020003760259\\\": 2, \\\"2020680810075\\\": 1, \\\"2021003760082\\\": 5, \\\"2020110010072\\\": 18, \\\"2020660010053\\\": 2, \\\"2020004250478\\\": 1, \\\"2020110010027\\\": 13, \\\"2018011000307\\\": 1, \\\"2020130010037\\\": 1, \\\"2021768920011\\\": 1, \\\"2020630010132\\\": 1, \\\"2022004680007\\\": 4, \\\"2020257540012\\\": 1, \\\"2020005500167\\\": 7, \\\"2022860010005\\\": 1, \\\"2019011000191\\\": 5, \\\"2020110010219\\\": 1, \\\"2020520010086\\\": 2, \\\"2021003660031\\\": 3, \\\"2018011000729\\\": 1, \\\"2020003760382\\\": 1, \\\"2020006180027\\\": 1, \\\"2022053180014\\\": 1, \\\"2019011000101\\\": 3, \\\"2020470010031\\\": 1, \\\"2020004730024\\\": 2, \\\"2019760010800\\\": 9, \\\"2020058370085\\\": 1, \\\"2021760010003\\\": 4, \\\"2020110010131\\\": 5, \\\"2022765630174\\\": 1, \\\"2020004410109\\\": 4, \\\"2021003760367\\\": 2, \\\"2021680010041\\\": 3, \\\"2020110010172\\\": 6, \\\"2020110010363\\\": 3, \\\"2022257540053\\\": 1, \\\"2018050010105\\\": 2, \\\"2018011000347\\\": 2, \\\"2021760010214\\\": 2, \\\"2020760010166\\\": 5, \\\"2020110010199\\\": 13, \\\"2020680810071\\\": 1, \\\"2021152380019\\\": 1, \\\"2020760010406\\\": 1, \\\"2020760010223\\\": 3, \\\"2018000100042\\\": 1, \\\"2021004540046\\\": 3, \\\"2021002130045\\\": 1, \\\"2020003630135\\\": 2, \\\"2017011000087\\\": 4, \\\"2020003760192\\\": 3, \\\"2021005500085\\\": 1, \\\"2021540010206\\\": 2, \\\"2021850010033\\\": 2, \\\"2020050010388\\\": 1, \\\"2020258990061\\\": 1, \\\"2022230010013\\\": 2, \\\"2020110010153\\\": 5, \\\"2020680810097\\\": 4, \\\"2021544980113\\\": 1, \\\"2020005500068\\\": 1, \\\"2021080010092\\\": 1, \\\"2018011000221\\\": 1, \\\"2019004150407\\\": 1, \\\"2020110010003\\\": 8, \\\"2020732680070\\\": 1, \\\"2018011000488\\\": 2, \\\"2021003760183\\\": 1, \\\"2018011000557\\\": 5, \\\"2021230010005\\\": 1, \\\"2020003630031\\\": 1, \\\"2020130010053\\\": 2, \\\"2020768950083\\\": 1, \\\"2020410010092\\\": 1, \\\"2020730010070\\\": 1, \\\"2020760010006\\\": 6, \\\"2020011000093\\\": 2, \\\"2020110010176\\\": 4, \\\"2017011000403\\\": 1, \\\"2021003190037\\\": 3, \\\"2018050010109\\\": 1, \\\"2020500060074\\\": 1, \\\"2020080010075\\\": 2, \\\"2021011000035\\\": 1, \\\"2021682760085\\\": 1, \\\"2020730010056\\\": 4, \\\"2020003190081\\\": 2, \\\"2020251750082\\\": 1, \\\"2020660010079\\\": 4, \\\"2021635940061\\\": 1, \\\"2021230010023\\\": 2, \\\"2020005500182\\\": 5, \\\"2020003660024\\\": 3, \\\"2020110010165\\\": 4, \\\"2021002200018\\\": 2, \\\"2020050010249\\\": 1, \\\"2021190010100\\\": 1, \\\"2020760010107\\\": 1, \\\"2020002080040\\\": 1, \\\"2022258990045\\\": 1, \\\"2020110010119\\\": 1, \\\"2019760010356\\\": 1, \\\"2020760010090\\\": 3, \\\"2019760010707\\\": 3, \\\"2020004250247\\\": 1, \\\"2020230010075\\\": 1, \\\"2020005500122\\\": 1, \\\"2020110010115\\\": 3, \\\"2021152380044\\\": 2, \\\"2019760010286\\\": 1, \\\"2019760010510\\\": 1, \\\"2020002880008\\\": 1, \\\"2019760010500\\\": 1, \\\"2020760010446\\\": 2, \\\"2020760010766\\\": 2, \\\"2020130010133\\\": 6, \\\"2020505730008\\\": 1, \\\"2020000100629\\\": 2, \\\"2020110010110\\\": 1, \\\"2021680810031\\\": 1, \\\"2020760010130\\\": 2, \\\"2021154070058\\\": 1, \\\"2020661700002\\\": 2, \\\"2020110010048\\\": 4, \\\"2019011000278\\\": 1, \\\"2020003760215\\\": 2, \\\"2020257580005\\\": 2, \\\"2021765200027\\\": 1, \\\"2019005990028\\\": 1, \\\"2020004250357\\\": 3, \\\"2020002880106\\\": 1, \\\"2020003760008\\\": 1, \\\"2020760010084\\\": 8, \\\"2020765200146\\\": 2, \\\"2021004250519\\\": 7, \\\"2020110010354\\\": 3, \\\"2020661700028\\\": 2, \\\"2021002130255\\\": 1, \\\"2019760010334\\\": 1, \\\"2020630010042\\\": 6, \\\"2021051480088\\\": 1, \\\"2020257580060\\\": 1, \\\"2020004250316\\\": 1, \\\"2021002230003\\\": 1, \\\"2021050010078\\\": 4, \\\"2020130010326\\\": 1, \\\"2020760010068\\\": 7, \\\"2018011001145\\\": 1, \\\"2020130010236\\\": 2, \\\"2020004250328\\\": 5, \\\"2020760010435\\\": 3, \\\"2019011000108\\\": 1, \\\"2021051480012\\\": 1, \\\"2020252690036\\\": 1, \\\"2020251750020\\\": 4, \\\"2020170010001\\\": 1, \\\"2021054400078\\\": 1, \\\"2020011000195\\\": 1, \\\"2021003760287\\\": 6, \\\"2020003760090\\\": 1, \\\"2021130010197\\\": 1, \\\"2020000100646\\\": 1, \\\"2020660010065\\\": 1, \\\"2020003760471\\\": 3, \\\"2020760010763\\\": 14, \\\"2017011000281\\\": 9, \\\"2018011000695\\\": 2, \\\"2018011000064\\\": 1, \\\"2020500060092\\\": 1, \\\"2020003760257\\\": 1, \\\"2020660010089\\\": 2, \\\"2020005500157\\\": 1, \\\"2021470010146\\\": 1, \\\"2020003630109\\\": 1, \\\"2020110010104\\\": 8, \\\"2021002700198\\\": 1, \\\"2020700010011\\\": 4, \\\"2022200010033\\\": 1, \\\"2021170010007\\\": 1, \\\"2021056310055\\\": 2, \\\"2021680010176\\\": 1, \\\"2020011000011\\\": 1, \\\"2020110010101\\\": 3, \\\"2020760010155\\\": 2, \\\"2019011000168\\\": 1, \\\"2021002130338\\\": 1, \\\"2020630010169\\\": 6, \\\"2020540010159\\\": 1, \\\"2022761220006\\\": 1, \\\"2020150010032\\\": 1, \\\"2020660010084\\\": 1, \\\"2020053080058\\\": 1, \\\"2021002130020\\\": 1, \\\"2020004680025\\\": 2, \\\"2020110010253\\\": 4, \\\"2020765200120\\\": 1, \\\"2017011000229\\\": 4, \\\"2021190010004\\\": 1, \\\"2021004150085\\\": 1, \\\"2017011000199\\\": 2, \\\"2017730010073\\\": 1, \\\"2021004680253\\\": 1, \\\"2021732680033\\\": 1, \\\"2020760010221\\\": 3, \\\"2020760010117\\\": 1, \\\"2021080010015\\\": 2, \\\"2020760010108\\\": 3, \\\"2021252240007\\\": 1, \\\"2021003760083\\\": 4, \\\"2019005500200\\\": 1, \\\"1117000220000\\\": 1, \\\"2017011000062\\\": 1, \\\"2018011000223\\\": 2, \\\"2022860010012\\\": 1, \\\"2020110010303\\\": 1, \\\"2020003760079\\\": 1, \\\"2020760010301\\\": 1, \\\"2018011000204\\\": 4, \\\"2020080010085\\\": 1, \\\"2020003760385\\\": 1, \\\"2020110010164\\\": 3, \\\"2020251750014\\\": 2, \\\"2020760010745\\\": 4, \\\"2019760010659\\\": 1, \\\"2020730010046\\\": 2, \\\"2020004250281\\\": 1, \\\"2018011000336\\\": 3, \\\"2017011000316\\\": 1, \\\"2020110010066\\\": 1, \\\"2020004250283\\\": 3, \\\"2020680010034\\\": 2, \\\"2021055910001\\\": 1, \\\"2020630010158\\\": 1, \\\"2020110010321\\\": 1, \\\"2022082960002\\\": 1, \\\"2020000040042\\\": 1, \\\"2018011000743\\\": 1, \\\"2020768340053\\\": 2, \\\"2018000100032\\\": 1, \\\"2021050880005\\\": 2, \\\"2020760010124\\\": 4, \\\"2017011000184\\\": 3, \\\"2021410010135\\\": 4, \\\"2020110010042\\\": 3, \\\"2021002130066\\\": 1, \\\"2019760010221\\\": 1, \\\"2021763640015\\\": 1, \\\"2021053640086\\\": 1, \\\"2020760010061\\\": 4, \\\"2020150010015\\\": 1, \\\"2020730010059\\\": 3, \\\"2021004680278\\\": 3, \\\"2018011000692\\\": 18, \\\"2021003190093\\\": 1, \\\"2021003190081\\\": 1, \\\"2020110010056\\\": 2, \\\"2020760010674\\\": 1, \\\"2020760010210\\\": 5, \\\"2021004680018\\\": 1, \\\"2020110010061\\\": 9, \\\"2022257540079\\\": 1, \\\"2018011000826\\\": 1, \\\"2017003630110\\\": 2, \\\"2020760010171\\\": 1, \\\"2020110010262\\\": 1, \\\"2020003760198\\\": 3, \\\"2020004730040\\\": 1, \\\"2019011000265\\\": 2, \\\"2020003760013\\\": 1, \\\"2021003760122\\\": 4, \\\"2020004730086\\\": 3, \\\"2020252860016\\\": 1, \\\"2020110010111\\\": 9, \\\"2020110010257\\\": 1, \\\"2020006180018\\\": 1, \\\"2021682760054\\\": 1, \\\"2020003660054\\\": 2, \\\"2021661700004\\\": 3, \\\"2020004730070\\\": 1, \\\"2020000050018\\\": 1, \\\"2021682760041\\\": 2, \\\"2020050010313\\\": 11, \\\"2020004250302\\\": 2, \\\"2020760010482\\\": 1, \\\"2021540010190\\\": 2, \\\"2021666820061\\\": 1, \\\"2020004150181\\\": 1, \\\"2021410010096\\\": 1, \\\"2021002130369\\\": 1, \\\"2021004730099\\\": 1, \\\"2021680810004\\\": 1, \\\"2020760010036\\\": 2, \\\"2020110010108\\\": 1, \\\"2020110010013\\\": 8, \\\"2021254300040\\\": 1, \\\"2018011000583\\\": 1, \\\"2020760010571\\\": 8, \\\"2020257540080\\\": 1, \\\"2018050010475\\\": 1, \\\"2021003190149\\\": 1, \\\"2020004150165\\\": 1, \\\"2018011000589\\\": 3, \\\"2020003190026\\\": 1, \\\"2020520010078\\\": 1, \\\"2018011000018\\\": 3, \\\"2020005810098\\\": 1, \\\"2020080010083\\\": 1, \\\"2020011000077\\\": 5, \\\"2020760010067\\\": 4, \\\"2020005500178\\\": 1, \\\"2021004250385\\\": 2, \\\"2021130010114\\\": 1, \\\"2021540010034\\\": 1, \\\"2019011000170\\\": 3, \\\"2020110010080\\\": 7, \\\"2020734490026\\\": 2, \\\"2020004250280\\\": 1, \\\"2020732750005\\\": 1, \\\"2021002230112\\\": 4, \\\"2020002880019\\\": 1, \\\"2020730010028\\\": 1, \\\"2021002080004\\\": 2, \\\"2020004730035\\\": 2, \\\"2021004680110\\\": 1, \\\"2018011000233\\\": 4, \\\"2020110010173\\\": 5, \\\"2020004150131\\\": 3, \\\"2019630010352\\\": 1, \\\"2020760010499\\\": 2, \\\"2020110010201\\\": 4, \\\"2020768340132\\\": 1, \\\"2020110010069\\\": 3, \\\"2021768920065\\\": 1, \\\"2020760010493\\\": 2, \\\"2020765200087\\\": 1, \\\"2020005500169\\\": 4, \\\"2020005500179\\\": 2, \\\"2021768920062\\\": 1, \\\"2018011000290\\\": 3, \\\"2020110010043\\\": 5, \\\"11001000001077\\\": 1, \\\"2020630010144\\\": 1, \\\"2020110010227\\\": 2, \\\"2017011000099\\\": 2, \\\"2020540010170\\\": 1, \\\"2017011000198\\\": 3, \\\"2017011000088\\\": 2, \\\"2020760010183\\\": 1, \\\"2021003760091\\\": 1, \\\"2020520010107\\\": 3, \\\"2018011000429\\\": 4, \\\"2020660010069\\\": 1, \\\"2020110010309\\\": 2, \\\"2021003760121\\\": 1, \\\"2020004540008\\\": 3, \\\"2021053180031\\\": 1, \\\"2020110010209\\\": 1, \\\"2018011000380\\\": 3, \\\"2020634010052\\\": 1, \\\"2021011000073\\\": 1, \\\"2021500060070\\\": 1, \\\"2021130010221\\\": 1, \\\"2018011000145\\\": 8, \\\"2020760010154\\\": 2, \\\"2021003760184\\\": 1, \\\"2020660010030\\\": 1, \\\"2021005500151\\\": 3, \\\"2018011000250\\\": 2, \\\"2021058870053\\\": 1, \\\"2017011000419\\\": 4, \\\"2020110010221\\\": 1, \\\"2020050010462\\\": 1, \\\"2020080010120\\\": 2, \\\"2021230010002\\\": 1, \\\"2020130010150\\\": 1, \\\"2020110010191\\\": 5, \\\"2020761300112\\\": 1, \\\"2021680010005\\\": 2, \\\"2020005850080\\\": 4, \\\"2021080010056\\\": 6, \\\"2020680010057\\\": 1, \\\"2018011000227\\\": 1, \\\"2019011000178\\\": 3, \\\"2020002230113\\\": 1, \\\"2019011000005\\\": 8, \\\"2018011000805\\\": 1, \\\"2019760010911\\\": 2, \\\"2018011001049\\\": 1, \\\"2020760010081\\\": 2, \\\"2020004150010\\\": 1, \\\"2018011000779\\\": 1, \\\"2020500010214\\\": 1, \\\"2021004150010\\\": 3, \\\"2021003760105\\\": 1, \\\"2020254730027\\\": 1, \\\"2019002880040\\\": 1, \\\"2022767360027\\\": 1, \\\"2021080010064\\\": 3, \\\"2018050010174\\\": 1, \\\"2020002080113\\\": 1, \\\"2021053600008\\\": 1, \\\"2021850010002\\\": 1, \\\"2021051900034\\\": 1, \\\"2021056860008\\\": 1, \\\"2021004250364\\\": 1, \\\"2020130010100\\\": 2, \\\"2020004250258\\\": 2, \\\"2020005500152\\\": 1, \\\"2018011000266\\\": 1, \\\"2021003190074\\\": 2, \\\"2020002880099\\\": 5, \\\"2021685470003\\\": 1, \\\"2021003170118\\\": 1, \\\"2021004150047\\\": 1, \\\"2020150010006\\\": 2, \\\"2020004250440\\\": 1, \\\"2020520010062\\\": 2, \\\"2022686790013\\\": 1, \\\"2021002080050\\\": 1, \\\"2020080010023\\\": 2, \\\"2020003660058\\\": 1, \\\"2020760010653\\\": 1, \\\"2021003190020\\\": 2, \\\"2020730010007\\\": 4, \\\"2021005850054\\\": 1, \\\"2020056310152\\\": 1, \\\"2020110010152\\\": 1, \\\"2017011000451\\\": 2, \\\"2020760010131\\\": 1, \\\"2020110010258\\\": 7, \\\"2020257540045\\\": 1, \\\"2021004540156\\\": 2, \\\"2021768920003\\\": 1, \\\"2020056070040\\\": 1, \\\"2020257540068\\\": 1, \\\"2021004730108\\\": 1, \\\"2020850010023\\\": 1, \\\"2020003170097\\\": 2, \\\"2021767360005\\\": 1, \\\"2020540010307\\\": 4, \\\"2021056860023\\\": 2, \\\"2020254730036\\\": 2, \\\"2021003760117\\\": 1, \\\"2020730010014\\\": 3, \\\"2021680010044\\\": 1, \\\"2020080010053\\\": 1, \\\"2017680010084\\\": 1, \\\"2019520010088\\\": 1, \\\"2021052500004\\\": 1, \\\"2020732680004\\\": 1, \\\"2020003760190\\\": 1, \\\"2020110010148\\\": 8, \\\"2020170010006\\\": 1, \\\"2020760010190\\\": 2, \\\"2022258990041\\\": 1, \\\"2020763640060\\\": 1, \\\"2021761470022\\\": 1, \\\"2020150010047\\\": 1, \\\"2021155720161\\\": 1, \\\"2021768920008\\\": 1, \\\"2022002200009\\\": 1, \\\"2020003630021\\\": 1, \\\"2020760010095\\\": 3, \\\"2017011000324\\\": 1, \\\"11001000001166\\\": 1, \\\"2019011000277\\\": 2, \\\"2018011000151\\\": 6, \\\"2020110010212\\\": 1, \\\"2020660010020\\\": 2, \\\"2021003760100\\\": 1, \\\"2018011000431\\\": 1, \\\"2021005810007\\\": 1, \\\"2020050010248\\\": 1, \\\"2020850010022\\\": 1, \\\"2017011000383\\\": 6, \\\"2021768920001\\\": 2, \\\"2020004410090\\\": 1, \\\"2021080010023\\\": 5, \\\"2019760010908\\\": 2, \\\"2018011000443\\\": 1, \\\"2022002200013\\\": 1, \\\"2020003170073\\\": 1, \\\"2021190010123\\\": 2, \\\"2021003760177\\\": 4, \\\"2018011000348\\\": 2, \\\"2020252860008\\\": 1, \\\"2020003170058\\\": 1, \\\"2020004730077\\\": 2, \\\"2020540010197\\\": 2, \\\"2020258170012\\\": 3, \\\"2019540010250\\\": 1, \\\"2020110010123\\\": 3, \\\"2021257400003\\\": 1, \\\"2021685470017\\\": 1, \\\"2018011000037\\\": 3, \\\"2021005500062\\\": 1, \\\"2020765200131\\\": 1, \\\"2017005990078\\\": 2, \\\"2019540010247\\\": 1, \\\"2020500010053\\\": 1, \\\"2020760010363\\\": 6, \\\"2018011000555\\\": 1, \\\"2020002200021\\\": 2, \\\"2022252140030\\\": 1, \\\"2017011000450\\\": 5, \\\"2020050010247\\\": 2, \\\"2022004150006\\\": 2, \\\"2020110010149\\\": 2, \\\"2020110010009\\\": 3, \\\"2018011000155\\\": 3, \\\"2021003760407\\\": 2, \\\"2020004250267\\\": 1, \\\"2021004680454\\\": 1, \\\"2020410010181\\\": 1, \\\"2020760010682\\\": 1, \\\"2018011000777\\\": 4, \\\"2020004250240\\\": 3, \\\"2021003170011\\\": 2, \\\"2020760010076\\\": 2, \\\"2020056070041\\\": 1, \\\"2020763640120\\\": 1, \\\"2020004150116\\\": 2, \\\"2020110010039\\\": 1, \\\"2021763640090\\\": 1, \\\"2020005850020\\\": 1, \\\"2022252140048\\\": 1, \\\"2021004250571\\\": 1, \\\"2022685470018\\\": 1, \\\"2020110010220\\\": 3, \\\"2018011000682\\\": 1, \\\"2019760010404\\\": 3, \\\"2021138360147\\\": 1, \\\"2020004410030\\\": 1, \\\"2020252690052\\\": 1, \\\"2020680010098\\\": 3, \\\"2020110010313\\\": 1, \\\"2019760010122\\\": 1, \\\"2020110010180\\\": 4, \\\"2022470010013\\\": 1, \\\"2014000100064\\\": 1, \\\"2017011000477\\\": 2, \\\"2020130010158\\\": 1, \\\"2021410010068\\\": 1, \\\"2021002080002\\\": 1, \\\"2022252140037\\\": 1, \\\"2019005500217\\\": 1, \\\"2020050010115\\\": 1, \\\"2021760010004\\\": 8, \\\"2018011000144\\\": 2, \\\"2020110010186\\\": 3, \\\"2018011000460\\\": 7, \\\"2020050010178\\\": 3, \\\"2021680010197\\\": 1, \\\"2022685470004\\\": 1, \\\"0020006420000\\\": 1, \\\"2020110010193\\\": 3, \\\"2020630010055\\\": 5, \\\"2020003630126\\\": 1, \\\"2020760010063\\\": 1, \\\"2021682760090\\\": 1, \\\"2020110010106\\\": 6, \\\"2020004150188\\\": 2, \\\"2020730010071\\\": 1, \\\"2020505730028\\\": 1, \\\"2021000100230\\\": 1, \\\"2020630010072\\\": 1, \\\"2017011000381\\\": 3, \\\"2017011000147\\\": 1, \\\"2020190010077\\\": 1, \\\"2021760010198\\\": 5, \\\"2021004410138\\\": 1, \\\"2021004540007\\\": 1, \\\"2022050880019\\\": 1, \\\"2019011000209\\\": 1, \\\"2020257540008\\\": 1, \\\"2021087580098\\\": 3, \\\"2019760010290\\\": 1, \\\"2020004150173\\\": 1, \\\"2021190010094\\\": 1, \\\"2019760010910\\\": 1, \\\"2021006180163\\\": 1, \\\"2021003760164\\\": 2, \\\"2020003630050\\\": 2, \\\"2020003050021\\\": 1, \\\"2020110010030\\\": 2, \\\"2020110010163\\\": 2, \\\"2020130010132\\\": 2, \\\"2020003190137\\\": 2, \\\"2022230010017\\\": 2, \\\"2021051500019\\\": 1, \\\"2021003270018\\\": 1, \\\"2021520010146\\\": 1, \\\"2021190010116\\\": 2, \\\"2020760010157\\\": 4, \\\"2019011000028\\\": 3, \\\"2020251750035\\\": 3, \\\"2022680810006\\\": 1, \\\"2020470010022\\\": 1, \\\"2019760010496\\\": 1, \\\"2020150010007\\\": 1, \\\"2018011000494\\\": 1, \\\"2020768340020\\\": 1, \\\"2020004540022\\\": 1, \\\"2020003660041\\\": 1, \\\"2020003760309\\\": 2, \\\"2019011000287\\\": 2, \\\"2020254730052\\\": 1, \\\"2021004540013\\\": 3, \\\"2018011000600\\\": 3, \\\"2020410010046\\\": 2, \\\"2021004540002\\\": 1, \\\"2020110010203\\\": 5, \\\"2020760010428\\\": 4, \\\"2020760010082\\\": 4, \\\"2018011001006\\\": 1, \\\"2020502260074\\\": 1, \\\"2017003630012\\\": 1, \\\"2020765200124\\\": 1, \\\"2020080010143\\\": 2, \\\"2021004150351\\\": 1, \\\"2021680810032\\\": 1, \\\"2021110010001\\\": 2, \\\"2021190010014\\\": 4, \\\"2022002200026\\\": 1, \\\"2017003630030\\\": 1, \\\"2020700010090\\\": 1, \\\"2021253070026\\\": 1, \\\"2020050300003\\\": 1, \\\"2021540010005\\\": 1, \\\"2020150010042\\\": 2, \\\"2021154070060\\\": 1, \\\"2020768340046\\\": 3, \\\"2020660010082\\\": 1, \\\"20181301010478\\\": 1, \\\"2019005990006\\\": 2, \\\"2021053210023\\\": 1, \\\"2020761300198\\\": 1, \\\"2020110010037\\\": 2, \\\"2021087580164\\\": 6, \\\"2020660010025\\\": 1, \\\"2020003760191\\\": 1, \\\"2021002080032\\\": 1, \\\"2020003190160\\\": 1, \\\"2020004250348\\\": 2, \\\"2020850010031\\\": 2, \\\"2020080010021\\\": 1, \\\"2021011000254\\\": 1, \\\"2018050010171\\\": 1, \\\"2019520010124\\\": 3, \\\"2020520010033\\\": 1, \\\"2018011000691\\\": 1, \\\"2020004730048\\\": 1, \\\"2020110010282\\\": 3, \\\"2018011000787\\\": 2, \\\"2019760010753\\\": 1, \\\"2020760360010\\\": 1, \\\"2018011000877\\\": 4, \\\"2020630010133\\\": 2, \\\"2020003170103\\\": 1, \\\"2021768920050\\\": 1, \\\"2020660010003\\\": 1, \\\"2020257540015\\\": 1, \\\"2021680010208\\\": 2, \\\"2020004250458\\\": 1, \\\"2021544980110\\\": 1, \\\"2018011000283\\\": 1, \\\"2019760010506\\\": 1, \\\"2020470010002\\\": 1, \\\"2020003760318\\\": 3, \\\"2018011000104\\\": 4, \\\"2018011000591\\\": 3, \\\"2019003190010\\\": 1, \\\"2021230010044\\\": 1, \\\"2021053180013\\\": 1, \\\"2020630010069\\\": 2, \\\"2018011000234\\\": 3, \\\"2020500010228\\\": 1, \\\"2021680810013\\\": 1, \\\"2019000070042\\\": 1, \\\"2020850010041\\\": 3, \\\"2020760360030\\\": 1, \\\"2018011000089\\\": 1, \\\"2019520010074\\\": 1, \\\"2022002200041\\\": 1, \\\"2018011000158\\\": 2, \\\"2020661700023\\\": 1, \\\"2019011000038\\\": 1, \\\"2018011000504\\\": 4, \\\"2017011000284\\\": 1, \\\"2019011000072\\\": 2, \\\"2020110010240\\\": 3, \\\"2021760010204\\\": 2, \\\"2021171740031\\\": 1, \\\"2020470010015\\\": 1, \\\"2017003760162\\\": 3, \\\"2021004250563\\\": 4, \\\"2022157590042\\\": 1, \\\"2021470010010\\\": 1, \\\"2020004730018\\\": 2, \\\"2020680010029\\\": 1, \\\"2019760010796\\\": 1, \\\"2019540010156\\\": 1, \\\"2017011000186\\\": 1, \\\"2020005500111\\\": 1, \\\"2021700010056\\\": 2, \\\"2018011000131\\\": 1, \\\"2021660010046\\\": 1, \\\"2020765200150\\\": 1, \\\"2021080010014\\\": 3, \\\"2021760010213\\\": 2, \\\"2020630010123\\\": 1, \\\"2017011000231\\\": 2, \\\"2021761300011\\\": 1, \\\"2021052120054\\\": 1, \\\"2021003270068\\\": 1, \\\"2021011000003\\\": 2, \\\"2020053080035\\\": 1, \\\"2021540010285\\\": 1, \\\"2021053180073\\\": 1, \\\"2017011000165\\\": 1, \\\"2020502260073\\\": 1, \\\"2020630010008\\\": 1, \\\"2020630010116\\\": 1, \\\"2021080010022\\\": 2, \\\"2021003760135\\\": 1, \\\"2020660010072\\\": 1, \\\"2021004250342\\\": 2, \\\"2020734490006\\\": 1, \\\"2020520010125\\\": 2, \\\"2020170010020\\\": 2, \\\"2018011000954\\\": 1, \\\"2021004540191\\\": 1, \\\"2021230010173\\\": 1, \\\"2020520010081\\\": 1, \\\"2018011000095\\\": 1, \\\"2020110010029\\\": 2, \\\"2020004250289\\\": 2, \\\"2020500010100\\\": 1, \\\"2018011000279\\\": 1, \\\"2020002130023\\\": 1, \\\"2020760010088\\\": 3, \\\"2021002200014\\\": 1, \\\"2021003190163\\\": 1, \\\"2018011000776\\\": 3, \\\"2020760010217\\\": 1, \\\"2020660010068\\\": 2, \\\"2021052500015\\\": 1, \\\"2021002470094\\\": 1, \\\"2021520010110\\\": 1, \\\"2020004730042\\\": 1, \\\"2020760010017\\\": 4, \\\"2020682760023\\\": 1, \\\"2021004150214\\\": 1, \\\"2020254300008\\\": 1, \\\"2021761220087\\\": 1, \\\"2021087580001\\\": 4, \\\"2020540010281\\\": 2, \\\"2021680810022\\\": 1, \\\"2020004250294\\\": 1, \\\"2019760010482\\\": 1, \\\"2021002130047\\\": 1, \\\"2020760010723\\\": 2, \\\"2018000100180\\\": 1, \\\"2021055910058\\\": 1, \\\"2020002880032\\\": 2, \\\"2020760010772\\\": 1, \\\"2022200010034\\\": 1, \\\"2018011000698\\\": 1, \\\"2020660010023\\\": 3, \\\"2020002470003\\\": 2, \\\"2021760010007\\\": 2, \\\"2020765200105\\\": 1, \\\"2020680010066\\\": 1, \\\"2020130010055\\\": 1, \\\"2020254730035\\\": 1, \\\"2021004540201\\\": 1, \\\"2021254300009\\\": 2, \\\"2020170010045\\\": 2, \\\"2020760010652\\\": 1, \\\"2020850010012\\\": 1, \\\"2020660010051\\\": 1, \\\"2020520010058\\\": 1, \\\"2020110010132\\\": 4, \\\"2021003270032\\\": 1, \\\"2020660010009\\\": 1, \\\"2020130010065\\\": 2, \\\"2022002200008\\\": 2, \\\"2020151760026\\\": 1, \\\"2020850010039\\\": 1, \\\"2020110010100\\\": 3, \\\"2020634010024\\\": 1, \\\"2019760010739\\\": 1, \\\"2021410010047\\\": 1, \\\"2020130010119\\\": 1, \\\"2021200010009\\\": 1, \\\"2022130010001\\\": 3, \\\"2020500010026\\\": 2, \\\"2021004680014\\\": 2, \\\"2021003760070\\\": 1, \\\"2018011000302\\\": 2, \\\"2020000050003\\\": 1, \\\"2020011000014\\\": 1, \\\"2020004730020\\\": 3, \\\"2020110010327\\\": 2, \\\"2020540010054\\\": 1, \\\"2021190010050\\\": 4, \\\"2021190010006\\\": 2, \\\"2018011000194\\\": 1, \\\"2020410010191\\\": 1, \\\"2021004410084\\\": 1, \\\"2018011000062\\\": 1, \\\"2018011000599\\\": 4, \\\"2020004150166\\\": 1, \\\"2020760010103\\\": 1, \\\"2020130010212\\\": 1, \\\"2020005500163\\\": 2, \\\"2020002080041\\\": 6, \\\"2020760010041\\\": 2, \\\"2021003660047\\\": 1, \\\"2021760360007\\\": 1, \\\"2021004730111\\\": 1, \\\"2018011000783\\\": 1, \\\"2021660010036\\\": 1, \\\"2021157590064\\\": 1, \\\"2020760010097\\\": 1, \\\"2017011000200\\\": 3, \\\"2017003630074\\\": 1, \\\"2020004250304\\\": 1, \\\"11001000001037\\\": 1, \\\"2021470010003\\\": 1, \\\"2021050880008\\\": 1, \\\"2020004150140\\\": 1, \\\"2020004150006\\\": 1, \\\"2020760010037\\\": 1, \\\"2020660010097\\\": 5, \\\"2021190010058\\\": 1, \\\"2020000100261\\\": 1, \\\"2021765200031\\\": 1, \\\"2020011000105\\\": 1, \\\"2021002440101\\\": 1, \\\"2019004410164\\\": 1, \\\"2021056860002\\\": 1, \\\"2020680010028\\\": 1, \\\"2020005500148\\\": 1, \\\"2020080010100\\\": 1, \\\"2020050010224\\\": 1, \\\"2020056310045\\\": 1, \\\"2021257540036\\\": 2, \\\"2021056310071\\\": 1, \\\"2020440010099\\\": 1, \\\"2018011000867\\\": 1, \\\"2019003050089\\\": 1, \\\"2020760010617\\\": 1, \\\"2019760010504\\\": 1, \\\"2021410010069\\\": 1, \\\"2015000100048\\\": 1, \\\"11001000007525\\\": 1, \\\"2019760010552\\\": 1, \\\"2015011000130\\\": 1, \\\"2018011000034\\\": 1, \\\"2020680010086\\\": 2, \\\"2021004150340\\\": 1, \\\"2020760010085\\\": 1, \\\"2020056310037\\\": 1, \\\"2019630010290\\\": 1, \\\"2021050880051\\\": 1, \\\"2018011000791\\\": 3, \\\"2018632120029\\\": 1, \\\"2021004250582\\\": 1, \\\"2019005500209\\\": 1, \\\"2020760010382\\\": 1, \\\"2020004250261\\\": 1, \\\"2019011000147\\\": 2, \\\"2020230010146\\\": 1, \\\"2021005810182\\\": 1, \\\"2020630010162\\\": 1, \\\"2021700010155\\\": 1, \\\"2020761300110\\\": 1, \\\"2021760360005\\\": 1, \\\"2021004540006\\\": 1, \\\"2019760010606\\\": 2, \\\"2021190010008\\\": 1, \\\"2021255300006\\\": 1, \\\"2020150010019\\\": 3, \\\"2020660010018\\\": 4, \\\"2020110010020\\\": 2, \\\"2020110010011\\\": 2, \\\"2021500060038\\\": 1, \\\"2018011000355\\\": 3, \\\"2020682760040\\\": 1, \\\"2020004150176\\\": 1, \\\"2020768340131\\\": 2, \\\"2020053800054\\\": 1, \\\"2018011000136\\\": 3, \\\"2020056490056\\\": 1, \\\"2020680010157\\\": 1, \\\"2021056310046\\\": 1, \\\"2021138360028\\\": 1, \\\"2018011000319\\\": 1, \\\"2020003170029\\\": 2, \\\"2022050880009\\\": 1, \\\"2021540010111\\\": 1, \\\"2022230010001\\\": 1, \\\"2019630010237\\\": 1, \\\"2020003050253\\\": 3, \\\"2021680010160\\\": 5, \\\"2020003760244\\\": 1, \\\"2021004250566\\\": 1, \\\"2020004250196\\\": 1, \\\"2021004680109\\\": 2, \\\"2021002130032\\\": 1, \\\"2020680810072\\\": 1, \\\"2021004680038\\\": 1, \\\"2021004540202\\\": 1, \\\"2019685470014\\\": 1, \\\"2021004540035\\\": 2, \\\"2020850010029\\\": 1, \\\"2020544050053\\\": 2, \\\"2018011000534\\\": 2, \\\"2020850010035\\\": 2, \\\"2020170010011\\\": 1, \\\"2021252240005\\\": 1, \\\"2020004250243\\\": 1, \\\"2020761300187\\\": 1, \\\"2021130010261\\\": 2, \\\"2021003630008\\\": 1, \\\"2020003630099\\\": 1, \\\"2021470010044\\\": 3, \\\"2020760010302\\\": 1, \\\"2018011000820\\\": 1, \\\"2022200010008\\\": 4, \\\"2020760010140\\\": 2, \\\"2021004150139\\\": 1, \\\"2020004730051\\\": 1, \\\"2021682760126\\\": 1, \\\"2021410010138\\\": 1, \\\"2020660010039\\\": 3, \\\"2020130010031\\\": 2, \\\"2020760010479\\\": 1, \\\"2020760010851\\\": 1, \\\"2021760010009\\\": 1, \\\"2020003050185\\\": 2, \\\"2020502260063\\\": 2, \\\"2021003170067\\\": 2, \\\"2020004410110\\\": 1, \\\"2021178730011\\\": 1, \\\"2020760010820\\\": 2, \\\"2022230010008\\\": 2, \\\"2019540010160\\\": 1, \\\"2020190010044\\\": 1, \\\"2020680010151\\\": 1, \\\"2022003050011\\\": 1, \\\"2021002230224\\\": 2, \\\"2020110010224\\\": 3, \\\"2020050010314\\\": 1, \\\"2022002200006\\\": 1, \\\"2020765200144\\\": 3, \\\"2020080010040\\\": 1, \\\"2021682760060\\\": 1, \\\"2021004540038\\\": 1, \\\"2018011000812\\\": 1, \\\"2021003660030\\\": 1, \\\"2020258990049\\\": 1, \\\"2020058370053\\\": 1, \\\"2018011000835\\\": 2, \\\"2020410010142\\\": 1, \\\"2021440010044\\\": 1, \\\"2020130010095\\\": 1, \\\"2020051290022\\\": 1, \\\"2021003660038\\\": 1, \\\"2020760010031\\\": 2, \\\"2020630010152\\\": 2, \\\"2020630010044\\\": 1, \\\"2021254300007\\\": 1, \\\"2020003760293\\\": 2, \\\"2018011001027\\\": 1, \\\"2021685470001\\\": 1, \\\"2020631300055\\\": 1, \\\"2020004730075\\\": 1, \\\"2021005500071\\\": 1, \\\"2020052640030\\\": 1, \\\"2021003190032\\\": 2, \\\"2021080010005\\\": 6, \\\"2020682760022\\\": 1, \\\"2019011000110\\\": 1, \\\"2020760010080\\\": 1, \\\"2022230010007\\\": 1, \\\"2022687550025\\\": 1, \\\"2020002130050\\\": 1, \\\"2021666820060\\\": 1, \\\"2021178770017\\\": 1, \\\"2021003660029\\\": 1, \\\"2019050010032\\\": 1, \\\"2018011000655\\\": 1, \\\"2018011000258\\\": 2, \\\"2020661700007\\\": 6, \\\"2021004540178\\\": 1, \\\"2020258170054\\\": 2, \\\"2020257540130\\\": 1, \\\"2020003630045\\\": 1, \\\"2020860010016\\\": 1, \\\"2020003760233\\\": 3, \\\"2020004730021\\\": 1, \\\"2019760010849\\\": 1, \\\"2020056310131\\\": 1, \\\"2020110010007\\\": 4, \\\"2018011000425\\\": 3, \\\"2020763640064\\\": 1, \\\"2020004410072\\\": 1, \\\"2020110010041\\\": 1, \\\"2021685470205\\\": 1, \\\"2022152380038\\\": 1, \\\"2020257540082\\\": 1, \\\"2019760010565\\\": 1, \\\"2021004150171\\\": 1, \\\"2018050010440\\\": 1, \\\"2020630010146\\\": 2, \\\"2017011000181\\\": 4, \\\"2019011000143\\\": 1, \\\"2021680810020\\\": 4, \\\"2020760010001\\\": 4, \\\"2020251260057\\\": 3, \\\"2020520010050\\\": 1, \\\"2020003190018\\\": 3, \\\"2021700010087\\\": 1, \\\"2021768920018\\\": 1, \\\"2021004680219\\\": 2, \\\"2020003660013\\\": 2, \\\"2021660010003\\\": 4, \\\"2020730010017\\\": 2, \\\"2020680010052\\\": 1, \\\"2020760010797\\\": 1, \\\"2020011000137\\\": 1, \\\"2020011000059\\\": 1, \\\"2020004410025\\\": 1, \\\"2021660010020\\\": 2, \\\"2019003190098\\\": 1, \\\"2020680010054\\\": 2, \\\"2019760010570\\\": 1, \\\"2021155160015\\\": 1, \\\"2019500010031\\\": 1, \\\"2017011000194\\\": 2, \\\"2020660010048\\\": 1, \\\"2020257580034\\\": 1, \\\"2020003760467\\\": 1, \\\"2020080010116\\\": 1, \\\"2021004250534\\\": 1, \\\"2020502260076\\\": 1, \\\"2020761300129\\\": 1, \\\"2020540010221\\\": 1, \\\"2020000100635\\\": 1, \\\"2021004730082\\\": 1, \\\"2022002200039\\\": 2, \\\"2020053600052\\\": 1, \\\"2021138360189\\\": 1, \\\"2020003630064\\\": 1, \\\"2020004410057\\\": 1, \\\"2020002080140\\\": 1, \\\"2020003170130\\\": 2, \\\"2020760010204\\\": 1, \\\"2021257540021\\\": 1, \\\"2019760010040\\\": 2, \\\"2021540010228\\\": 1, \\\"0013062600000\\\": 1, \\\"2020660010085\\\": 1, \\\"2020053600043\\\": 1, \\\"2018011000309\\\": 3, \\\"2021762330080\\\": 1, \\\"2021700010037\\\": 1, \\\"2020500010050\\\": 3, \\\"2021520010098\\\": 1, \\\"2020002230114\\\": 1, \\\"2020003190167\\\": 1, \\\"2021004250457\\\": 1, \\\"2021011000074\\\": 1, \\\"2020500010231\\\": 1, \\\"2021080010101\\\": 1, \\\"2020252900007\\\": 1, \\\"2020634010047\\\": 1, \\\"2021257400016\\\": 1, \\\"2021660010013\\\": 1, \\\"2020190010030\\\": 1, \\\"2018011000421\\\": 1, \\\"2020003760265\\\": 1, \\\"2020050010163\\\": 1, \\\"2018004410300\\\": 1, \\\"2020257580035\\\": 1, \\\"2020230010180\\\": 1, \\\"2020680010025\\\": 1, \\\"2018011001068\\\": 1, \\\"2020500010072\\\": 1, \\\"2018011000408\\\": 1, \\\"2020760010042\\\": 2, \\\"2020011000095\\\": 2, \\\"2019011000264\\\": 3, \\\"2020080010056\\\": 1, \\\"2020251260013\\\": 2, \\\"2020004150008\\\": 1, \\\"2020002080149\\\": 1, \\\"2018011000955\\\": 2, \\\"2020760010754\\\": 2, \\\"2022470010002\\\": 1, \\\"2021410010145\\\": 1, \\\"2020002080090\\\": 1, \\\"2020761300025\\\": 2, \\\"2021768920036\\\": 2, \\\"2021002130052\\\": 1, \\\"2017011000422\\\": 1, \\\"2021190010010\\\": 1, \\\"2020760010583\\\": 2, \\\"2020760010399\\\": 1, \\\"2020251750077\\\": 1, \\\"2020410010177\\\": 1, \\\"2020768340153\\\": 1, \\\"2020050010189\\\": 1, \\\"2022055410026\\\": 1, \\\"2018011001039\\\": 1, \\\"2020004680003\\\": 5, \\\"2020005850107\\\": 1, \\\"2021003170083\\\": 1, \\\"2019004540211\\\": 1, \\\"2019760010648\\\": 1, \\\"2021500010040\\\": 1, \\\"2021257540010\\\": 1, \\\"2020500060089\\\": 1, \\\"2020730010047\\\": 2, \\\"2020760010207\\\": 1, \\\"2017011000337\\\": 1, \\\"2020056310124\\\": 1, \\\"2021767360001\\\": 1, \\\"2019520010063\\\": 1, \\\"2019850010025\\\": 3, \\\"2018011000206\\\": 2, \\\"2020850010004\\\": 1, \\\"2021003630004\\\": 1, \\\"2018004250656\\\": 1, \\\"2020050010124\\\": 2, \\\"2021004410079\\\": 1, \\\"2021255300023\\\": 1, \\\"2021058870005\\\": 1, \\\"2020252900034\\\": 1, \\\"2020110010112\\\": 3, \\\"2018011000586\\\": 2, \\\"2021002700167\\\": 1, \\\"2020502260033\\\": 1, \\\"2020760010125\\\": 1, \\\"2021760010108\\\": 1, \\\"2021002130383\\\": 1, \\\"2020730010042\\\": 1, \\\"2022053180028\\\": 1, \\\"2020003050047\\\": 1, \\\"2021087580178\\\": 1, \\\"2021253070018\\\": 1, \\\"2021130010256\\\": 1, \\\"2022053180047\\\": 1, \\\"2019760010479\\\": 1, \\\"2020130010063\\\": 1, \\\"2022156380011\\\": 1, \\\"2020003630102\\\": 1, \\\"2020004250325\\\": 1, \\\"2020005850022\\\": 1, \\\"2021200010028\\\": 3, \\\"2021682760069\\\": 1, \\\"2020003660012\\\": 1, \\\"2021660010035\\\": 2, \\\"2021011000107\\\": 1, \\\"2020630010145\\\": 1, \\\"2020410010028\\\": 1, \\\"2021257540025\\\": 1, \\\"2021173800023\\\": 1, \\\"2021666820035\\\": 1, \\\"2017003630107\\\": 1, \\\"2021002130018\\\": 1, \\\"2020680810079\\\": 1, \\\"2018050010455\\\": 1, \\\"2020003760477\\\": 1, \\\"2018011000436\\\": 2, \\\"2020252860048\\\": 1, \\\"2018011000134\\\": 3, \\\"2018011000129\\\": 1, \\\"2021003190100\\\": 1, \\\"2020760010550\\\": 1, \\\"2021682760112\\\": 1, \\\"2020500010020\\\": 1, \\\"2020630010122\\\": 1, \\\"2020003630010\\\": 1, \\\"2020660010041\\\": 3, \\\"2021003170110\\\": 1, \\\"2021200010057\\\": 1, \\\"2020006180082\\\": 1, \\\"2021053640064\\\": 1, \\\"2018011000907\\\": 3, \\\"2020761300160\\\": 1, \\\"2020002230023\\\": 1, \\\"2020760010637\\\": 2, \\\"2020631300056\\\": 1, \\\"2017680810099\\\": 1, \\\"2021003760006\\\": 2, \\\"2020257540060\\\": 2, \\\"2020500010204\\\": 2, \\\"2020004680026\\\": 1, \\\"2020110010222\\\": 1, \\\"2020056310102\\\": 1, \\\"2020003170128\\\": 1, \\\"2020003760195\\\": 1, \\\"2017011000193\\\": 2, \\\"2020004730053\\\": 1, \\\"2020252860056\\\": 1, \\\"11001000001078\\\": 1, \\\"2021190010019\\\": 1, \\\"2020765200139\\\": 1, \\\"2020540010103\\\": 1, \\\"2020050010129\\\": 2, \\\"2021180010097\\\": 1, \\\"2020660010021\\\": 1, \\\"2021200010017\\\": 1, \\\"2021004410023\\\": 1, \\\"2020003760145\\\": 1, \\\"2020660010076\\\": 3, \\\"2020257540031\\\": 1, \\\"2022765630080\\\": 1, \\\"2020760010035\\\": 1, \\\"2019760010771\\\": 1, \\\"2020002230025\\\": 1, \\\"2022055410037\\\": 1, \\\"2020660010008\\\": 2, \\\"2020252900029\\\": 1, \\\"2022257540045\\\": 1, \\\"2020110010006\\\": 1, \\\"2020050010392\\\": 2, \\\"2021180010044\\\": 1, \\\"2022053530008\\\": 1, \\\"2020660010040\\\": 1, \\\"2020050010214\\\": 1, \\\"2020768340008\\\": 1, \\\"2020110010097\\\": 3, \\\"2020760010692\\\": 2, \\\"2019011000151\\\": 1, \\\"2020760010727\\\": 1, \\\"2022157590012\\\": 1, \\\"2021050010003\\\": 1, \\\"2021764000026\\\": 1, \\\"2020053600091\\\": 1, \\\"2020760010092\\\": 2, \\\"2020730010001\\\": 1, \\\"2021664000015\\\": 1, \\\"2020110010145\\\": 3, \\\"2020500010070\\\": 1, \\\"2020011000084\\\": 1, \\\"2021685470005\\\": 1, \\\"2020004410003\\\": 1, \\\"2021004680044\\\": 2, \\\"2020003760360\\\": 1, \\\"2020520010082\\\": 1, \\\"2018011000986\\\": 1, \\\"2020502260019\\\": 1, \\\"2018011000126\\\": 2, \\\"2020760010560\\\": 1, \\\"2022051720017\\\": 1, \\\"2017011000390\\\": 1, \\\"2020760010569\\\": 2, \\\"2018050010081\\\": 1, \\\"2019011000129\\\": 1, \\\"2020130010148\\\": 1, \\\"2020110010156\\\": 1, \\\"2021666820019\\\": 2, \\\"2021254300013\\\": 1, \\\"2019760010837\\\": 1, \\\"2021054400076\\\": 1, \\\"2021635940062\\\": 1, \\\"2020003190063\\\": 3, \\\"2020050300001\\\": 1, \\\"2020110010171\\\": 3, \\\"2021003760267\\\": 1, \\\"2021050880002\\\": 1, \\\"2020004730038\\\": 1, \\\"2020768340043\\\": 1, \\\"2020734490020\\\": 1, \\\"2021005500170\\\": 2, \\\"2020002130042\\\": 1, \\\"2020760010184\\\": 1, \\\"2021732680062\\\": 1, \\\"2020003760270\\\": 1, \\\"2022050880034\\\": 1, \\\"2019760010720\\\": 1, \\\"2019410010039\\\": 2, \\\"2020630010014\\\": 1, \\\"2020760010062\\\": 1, \\\"2019011000163\\\": 2, \\\"2021004540210\\\": 1, \\\"2020050010407\\\": 1, \\\"2020730010044\\\": 1, \\\"2018011000418\\\": 1, \\\"2021763640006\\\": 1, \\\"2021760010487\\\": 2, \\\"2020730010051\\\": 1, \\\"2020170010025\\\": 1, \\\"2020003630038\\\": 1, \\\"2020732680057\\\": 2, \\\"2020631300120\\\": 1, \\\"2020003760383\\\": 1, \\\"2020050010423\\\": 1, \\\"2020768340042\\\": 1, \\\"2018011000410\\\": 3, \\\"2019760010758\\\": 1, \\\"2020110010285\\\": 1, \\\"2018011000621\\\": 1, \\\"2020002130025\\\": 2, \\\"2020110010093\\\": 3, \\\"2020005500117\\\": 1, \\\"2019011000080\\\": 1, \\\"2020410010164\\\": 1, \\\"2020110010116\\\": 4, \\\"2021004250593\\\": 1, \\\"2021190010048\\\": 1, \\\"2021764000015\\\": 1, \\\"2021004680326\\\": 1, \\\"2018011000905\\\": 1, \\\"2018011000359\\\": 1, \\\"2020130010066\\\": 2, \\\"2020004730019\\\": 3, \\\"2021682760056\\\": 1, \\\"2020540010188\\\": 1, \\\"2018011000605\\\": 1, \\\"2020170010028\\\": 1, \\\"2017011000092\\\": 1, \\\"2020660010031\\\": 1, \\\"2021686790004\\\": 2, \\\"2021540010036\\\": 1, \\\"2018011000088\\\": 1, \\\"2021680010133\\\": 1, \\\"2020257540058\\\": 1, \\\"2020004250199\\\": 1, \\\"2020760010826\\\": 1, \\\"2021002700363\\\": 1, \\\"2021760010383\\\": 1, \\\"2019003190018\\\": 1, \\\"2020110010103\\\": 1, \\\"2017011000232\\\": 2, \\\"2020110010311\\\": 2, \\\"2020230010087\\\": 1, \\\"2022762480006\\\": 1, \\\"2020500060078\\\": 1, \\\"2021230010011\\\": 1, \\\"2020003660004\\\": 1, \\\"2020680010045\\\": 1, \\\"2020011000085\\\": 1, \\\"2018011000404\\\": 1, \\\"2020004730041\\\": 2, \\\"2020004250253\\\": 1, \\\"2020760010086\\\": 2, \\\"2021050300001\\\": 1, \\\"2021003760147\\\": 1, \\\"2017011000384\\\": 3, \\\"2021520010018\\\": 1, \\\"2020660010066\\\": 1, \\\"2020004150168\\\": 1, \\\"2020050010344\\\": 1, \\\"2020005500158\\\": 1, \\\"2020680810098\\\": 1, \\\"2022050880039\\\": 1, \\\"2021257540023\\\": 1, \\\"2021004150016\\\": 1, \\\"2020660010016\\\": 1, \\\"2019011000102\\\": 4, \\\"2020110010231\\\": 1, \\\"2021000060021\\\": 1, \\\"2020130010038\\\": 1, \\\"2020005850070\\\": 1, \\\"2018011000469\\\": 2, \\\"2019760010537\\\": 1, \\\"2020254730063\\\": 2, \\\"2021253770028\\\": 1, \\\"2020110010160\\\": 1, \\\"2020002880052\\\": 1, \\\"2020002880051\\\": 1, \\\"2018011000083\\\": 1, \\\"2020470010020\\\": 1, \\\"2020130010124\\\": 1, \\\"2021004730068\\\": 1, \\\"2021257540034\\\": 1, \\\"2021004540017\\\": 1, \\\"2021003760377\\\": 1, \\\"2020003760292\\\": 1, \\\"2021685470021\\\": 1, \\\"2020110010082\\\": 2, \\\"2020258430041\\\": 1, \\\"2020130010035\\\": 1, \\\"2021252900021\\\": 1, \\\"2020050010366\\\": 1, \\\"2020680010129\\\": 1, \\\"2021155160082\\\": 1, \\\"2020002230006\\\": 1, \\\"2022002200004\\\": 1, \\\"2020763640131\\\": 1, \\\"2020110010063\\\": 3, \\\"2020110010150\\\": 5, \\\"2021003630009\\\": 1, \\\"2018000100055\\\": 1, \\\"2021190010021\\\": 1, \\\"2017011000283\\\": 6, \\\"2021200010008\\\": 1, \\\"2020500010022\\\": 1, \\\"2020734490005\\\": 1, \\\"2019011000157\\\": 1, \\\"2020003760229\\\": 2, \\\"2020660010058\\\": 2, \\\"2018011000898\\\": 1, \\\"2019760010412\\\": 1, \\\"2020252900022\\\": 1, \\\"2019760010775\\\": 1, \\\"2020540010074\\\": 1, \\\"2020003760470\\\": 1, \\\"2020760010391\\\": 1, \\\"2020005500191\\\": 1, \\\"2021080010030\\\": 2, \\\"2019004150385\\\": 1, \\\"2020170010030\\\": 1, \\\"2020760010466\\\": 2, \\\"2020110010256\\\": 1, \\\"2020110010102\\\": 2, \\\"2020680810081\\\": 2, \\\"2021004730091\\\": 1, \\\"2018011000366\\\": 1, \\\"2022053180066\\\": 1, \\\"2021002470047\\\": 1, \\\"2022257540022\\\": 1, \\\"2021850010014\\\": 2, \\\"2021003190177\\\": 1, \\\"2020410010197\\\": 1, \\\"2020003190092\\\": 1, \\\"2020257540122\\\": 1, \\\"2017003630115\\\": 1, \\\"2020000100618\\\": 1, \\\"2020257580002\\\": 1, \\\"2018005990116\\\": 1, \\\"2021004150034\\\": 1, \\\"2021700010089\\\": 1, \\\"2021002200136\\\": 1, \\\"2018011000214\\\": 2, \\\"2022230010025\\\": 1, \\\"2020540010102\\\": 1, \\\"2020004150189\\\": 3, \\\"2021130010141\\\": 1, \\\"2021056070013\\\": 1, \\\"2021680810066\\\": 1, \\\"2020660010067\\\": 2, \\\"2021002200049\\\": 1, \\\"2019004410194\\\": 1, \\\"2018052660184\\\": 1, \\\"2020254730008\\\": 2, \\\"2018050010448\\\": 1, \\\"2020660010015\\\": 2, \\\"2021635940034\\\": 1, \\\"2016000030027\\\": 1, \\\"2018011000951\\\": 1, \\\"2021050880018\\\": 1, \\\"2021003170007\\\": 1, \\\"2020660010086\\\": 2, \\\"2022762480031\\\": 1, \\\"2018011000915\\\": 1, \\\"2020110010187\\\": 2, \\\"2020053080053\\\": 1, \\\"2020760010101\\\": 1, \\\"2021011000072\\\": 1, \\\"2020080010134\\\": 1, \\\"2021254300048\\\": 1, \\\"2019760010653\\\": 1, \\\"2020003660031\\\": 2, \\\"2019760010880\\\": 1, \\\"2022053180070\\\": 1, \\\"2020003760230\\\": 1, \\\"2020190010013\\\": 1, \\\"2021002700307\\\": 1, \\\"2021230010016\\\": 1, \\\"2020003660018\\\": 1, \\\"2020110010086\\\": 2, \\\"2020150010021\\\": 1, \\\"2020003760346\\\": 1, \\\"2021002470008\\\": 3, \\\"2018011000601\\\": 2, \\\"2020003630091\\\": 2, \\\"2017170010116\\\": 1, \\\"2020682760020\\\": 1, \\\"2020680010103\\\": 1, \\\"2020660010054\\\": 1, \\\"2021540010003\\\": 2, \\\"2021004730112\\\": 1, \\\"2019760010279\\\": 1, \\\"2021002700100\\\": 1, \\\"2018011000101\\\": 1, \\\"2018011000754\\\": 2, \\\"2020003050106\\\": 1, \\\"2022252140018\\\": 2, \\\"2019011000268\\\": 1, \\\"2018011000439\\\": 1, \\\"2021860010001\\\": 1, \\\"2021766220020\\\": 1, \\\"2021660010002\\\": 2, \\\"2020760010120\\\": 1, \\\"2020170010018\\\": 2, \\\"2021155160060\\\": 1, \\\"2019004410205\\\": 1, \\\"2021200010021\\\": 1, \\\"2021763640038\\\": 1, \\\"2021253770026\\\": 1, \\\"2021180010023\\\": 1, \\\"2020660010075\\\": 1, \\\"2021768920032\\\": 1, \\\"2020685470057\\\": 1, \\\"2018011000271\\\": 1, \\\"2020056070045\\\": 1, \\\"2022767360013\\\": 1, \\\"2020252690004\\\": 3, \\\"2021520010215\\\": 1, \\\"2020050010308\\\": 3, \\\"2019760010806\\\": 1, \\\"2022544980010\\\": 1, \\\"2020252900072\\\": 1, \\\"2021766220050\\\": 1, \\\"2018011000321\\\": 3, \\\"2020004250296\\\": 1, \\\"2021768920045\\\": 1, \\\"2019760010889\\\": 1, \\\"2021178730028\\\": 1, \\\"2020190010022\\\": 1, \\\"2021760010005\\\": 1, \\\"2018011000035\\\": 1, \\\"1220000020000\\\": 1, \\\"2019002200122\\\": 1, \\\"2020005500052\\\": 1, \\\"2021087580177\\\": 3, \\\"2018011000407\\\": 1, \\\"2020110010225\\\": 2, \\\"2021732680003\\\": 1, \\\"2020003660003\\\": 1, \\\"2020003190091\\\": 2, \\\"2020011000070\\\": 1, \\\"2020011000110\\\": 3, \\\"2020850010019\\\": 2, \\\"2020252690060\\\": 1, \\\"2020760010179\\\": 1, \\\"2020004680078\\\": 1, \\\"2020011000121\\\": 2, \\\"2021200010120\\\": 1, \\\"2020150010044\\\": 2, \\\"2021003270140\\\": 1, \\\"2022053180045\\\": 1, 