"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"distritocapitaldebogot\\\\u00e1\\\": 8549, \\\"nari\\\\u00f1o\\\": 262, \\\"meta\\\": 380, \\\"santander\\\": 849, \\\"risaralda\\\": 402, \\\"tolima\\\": 507, \\\"cundinamarca\\\": 600, \\\"valledelcauca\\\": 1968, \\\"cauca\\\": 272, \\\"bol\\\\u00edvar\\\": 519, \\\"atl\\\\u00e1ntico\\\": 619, \\\"caldas\\\": 310, \\\"nortedesantander\\\": 412, \\\"antioquia\\\": 1565, \\\"c\\\\u00f3rdoba\\\": 139, \\\"boyac\\\\u00e1\\\": 356, \\\"huila\\\": 318, \\\"magdalena\\\": 219, \\\"casanare\\\": 245, \\\"sanandr\\\\u00e9s,providenciaysantacatalina\\\": 124, \\\"laguajira\\\": 69, \\\"quind\\\\u00edo\\\": 382, \\\"cesar\\\": 197, \\\"choc\\\\u00f3\\\": 100, \\\"arauca\\\": 88, \\\"caquet\\\\u00e1\\\": 91, \\\"nodefinido\\\": 89, \\\"sucre\\\": 172, \\\"guaviare\\\": 17, \\\"putumayo\\\": 112, \\\"amazonas\\\": 16, \\\"vichada\\\": 32, \\\"guain\\\\u00eda\\\": 11, \\\"vaup\\\\u00e9s\\\": 9}\", \"word_docs\": \"{\\\"distritocapitaldebogot\\\\u00e1\\\": 8549, \\\"nari\\\\u00f1o\\\": 262, \\\"meta\\\": 380, \\\"santander\\\": 849, \\\"risaralda\\\": 402, \\\"tolima\\\": 507, \\\"cundinamarca\\\": 600, \\\"valledelcauca\\\": 1968, \\\"cauca\\\": 272, \\\"bol\\\\u00edvar\\\": 519, \\\"atl\\\\u00e1ntico\\\": 619, \\\"caldas\\\": 310, \\\"nortedesantander\\\": 412, \\\"antioquia\\\": 1565, \\\"c\\\\u00f3rdoba\\\": 139, \\\"boyac\\\\u00e1\\\": 356, \\\"huila\\\": 318, \\\"magdalena\\\": 219, \\\"casanare\\\": 245, \\\"sanandr\\\\u00e9s,providenciaysantacatalina\\\": 124, \\\"laguajira\\\": 69, \\\"quind\\\\u00edo\\\": 382, \\\"cesar\\\": 197, \\\"choc\\\\u00f3\\\": 100, \\\"arauca\\\": 88, \\\"caquet\\\\u00e1\\\": 91, \\\"nodefinido\\\": 89, \\\"sucre\\\": 172, \\\"guaviare\\\": 17, \\\"putumayo\\\": 112, \\\"amazonas\\\": 16, \\\"vichada\\\": 32, \\\"guain\\\\u00eda\\\": 11, \\\"vaup\\\\u00e9s\\\": 9}\", \"index_docs\": \"{\\\"2\\\": 8549, \\\"18\\\": 262, \\\"13\\\": 380, \\\"5\\\": 849, \\\"11\\\": 402, \\\"9\\\": 507, \\\"7\\\": 600, \\\"3\\\": 1968, \\\"17\\\": 272, \\\"8\\\": 519, \\\"6\\\": 619, \\\"16\\\": 310, \\\"10\\\": 412, \\\"4\\\": 1565, \\\"23\\\": 139, \\\"14\\\": 356, \\\"15\\\": 318, \\\"20\\\": 219, \\\"19\\\": 245, \\\"24\\\": 124, \\\"30\\\": 69, \\\"12\\\": 382, \\\"21\\\": 197, \\\"26\\\": 100, \\\"29\\\": 88, \\\"27\\\": 91, \\\"28\\\": 89, \\\"22\\\": 172, \\\"32\\\": 17, \\\"25\\\": 112, \\\"33\\\": 16, \\\"31\\\": 32, \\\"34\\\": 11, \\\"35\\\": 9}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"distritocapitaldebogot\\\\u00e1\\\", \\\"3\\\": \\\"valledelcauca\\\", \\\"4\\\": \\\"antioquia\\\", \\\"5\\\": \\\"santander\\\", \\\"6\\\": \\\"atl\\\\u00e1ntico\\\", \\\"7\\\": \\\"cundinamarca\\\", \\\"8\\\": \\\"bol\\\\u00edvar\\\", \\\"9\\\": \\\"tolima\\\", \\\"10\\\": \\\"nortedesantander\\\", \\\"11\\\": \\\"risaralda\\\", \\\"12\\\": \\\"quind\\\\u00edo\\\", \\\"13\\\": \\\"meta\\\", \\\"14\\\": \\\"boyac\\\\u00e1\\\", \\\"15\\\": \\\"huila\\\", \\\"16\\\": \\\"caldas\\\", \\\"17\\\": \\\"cauca\\\", \\\"18\\\": \\\"nari\\\\u00f1o\\\", \\\"19\\\": \\\"casanare\\\", \\\"20\\\": \\\"magdalena\\\", \\\"21\\\": \\\"cesar\\\", \\\"22\\\": \\\"sucre\\\", \\\"23\\\": \\\"c\\\\u00f3rdoba\\\", \\\"24\\\": \\\"sanandr\\\\u00e9s,providenciaysantacatalina\\\", \\\"25\\\": \\\"putumayo\\\", \\\"26\\\": \\\"choc\\\\u00f3\\\", \\\"27\\\": \\\"caquet\\\\u00e1\\\", \\\"28\\\": \\\"nodefinido\\\", \\\"29\\\": \\\"arauca\\\", \\\"30\\\": \\\"laguajira\\\", \\\"31\\\": \\\"vichada\\\", \\\"32\\\": \\\"guaviare\\\", \\\"33\\\": \\\"amazonas\\\", \\\"34\\\": \\\"guain\\\\u00eda\\\", \\\"35\\\": \\\"vaup\\\\u00e9s\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"distritocapitaldebogot\\\\u00e1\\\": 2, \\\"valledelcauca\\\": 3, \\\"antioquia\\\": 4, \\\"santander\\\": 5, \\\"atl\\\\u00e1ntico\\\": 6, \\\"cundinamarca\\\": 7, \\\"bol\\\\u00edvar\\\": 8, \\\"tolima\\\": 9, \\\"nortedesantander\\\": 10, \\\"risaralda\\\": 11, \\\"quind\\\\u00edo\\\": 12, \\\"meta\\\": 13, \\\"boyac\\\\u00e1\\\": 14, \\\"huila\\\": 15, \\\"caldas\\\": 16, \\\"cauca\\\": 17, \\\"nari\\\\u00f1o\\\": 18, \\\"casanare\\\": 19, \\\"magdalena\\\": 20, \\\"cesar\\\": 21, \\\"sucre\\\": 22, \\\"c\\\\u00f3rdoba\\\": 23, \\\"sanandr\\\\u00e9s,providenciaysantacatalina\\\": 24, \\\"putumayo\\\": 25, \\\"choc\\\\u00f3\\\": 26, \\\"caquet\\\\u00e1\\\": 27, \\\"nodefinido\\\": 28, \\\"arauca\\\": 29, \\\"laguajira\\\": 30, \\\"vichada\\\": 31, \\\"guaviare\\\": 32, \\\"amazonas\\\": 33, \\\"guain\\\\u00eda\\\": 34, \\\"vaup\\\\u00e9s\\\": 35}\"}}"