"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 200000, \"word_counts\": \"{\\\"distritocapitaldebogot\\\\u00e1\\\": 85720, \\\"nari\\\\u00f1o\\\": 2723, \\\"meta\\\": 4028, \\\"santander\\\": 8614, \\\"risaralda\\\": 3969, \\\"tolima\\\": 5189, \\\"cundinamarca\\\": 6234, \\\"valledelcauca\\\": 19646, \\\"cauca\\\": 2642, \\\"bol\\\\u00edvar\\\": 4818, \\\"atl\\\\u00e1ntico\\\": 6118, \\\"caldas\\\": 3016, \\\"nortedesantander\\\": 3939, \\\"antioquia\\\": 15849, \\\"c\\\\u00f3rdoba\\\": 1203, \\\"boyac\\\\u00e1\\\": 3578, \\\"huila\\\": 3190, \\\"magdalena\\\": 2351, \\\"casanare\\\": 2188, \\\"sanandr\\\\u00e9s,providenciaysantacatalina\\\": 1486, \\\"laguajira\\\": 780, \\\"quind\\\\u00edo\\\": 3524, \\\"cesar\\\": 1797, \\\"choc\\\\u00f3\\\": 1023, \\\"arauca\\\": 817, \\\"caquet\\\\u00e1\\\": 936, \\\"nodefinido\\\": 907, \\\"sucre\\\": 1776, \\\"guaviare\\\": 152, \\\"putumayo\\\": 1087, \\\"amazonas\\\": 184, \\\"vichada\\\": 357, \\\"guain\\\\u00eda\\\": 95, \\\"vaup\\\\u00e9s\\\": 64}\", \"word_docs\": \"{\\\"distritocapitaldebogot\\\\u00e1\\\": 85720, \\\"nari\\\\u00f1o\\\": 2723, \\\"meta\\\": 4028, \\\"santander\\\": 8614, \\\"risaralda\\\": 3969, \\\"tolima\\\": 5189, \\\"cundinamarca\\\": 6234, \\\"valledelcauca\\\": 19646, \\\"cauca\\\": 2642, \\\"bol\\\\u00edvar\\\": 4818, \\\"atl\\\\u00e1ntico\\\": 6118, \\\"caldas\\\": 3016, \\\"nortedesantander\\\": 3939, \\\"antioquia\\\": 15849, \\\"c\\\\u00f3rdoba\\\": 1203, \\\"boyac\\\\u00e1\\\": 3578, \\\"huila\\\": 3190, \\\"magdalena\\\": 2351, \\\"casanare\\\": 2188, \\\"sanandr\\\\u00e9s,providenciaysantacatalina\\\": 1486, \\\"laguajira\\\": 780, \\\"quind\\\\u00edo\\\": 3524, \\\"cesar\\\": 1797, \\\"choc\\\\u00f3\\\": 1023, \\\"arauca\\\": 817, \\\"caquet\\\\u00e1\\\": 936, \\\"nodefinido\\\": 907, \\\"sucre\\\": 1776, \\\"guaviare\\\": 152, \\\"putumayo\\\": 1087, \\\"amazonas\\\": 184, \\\"vichada\\\": 357, \\\"guain\\\\u00eda\\\": 95, \\\"vaup\\\\u00e9s\\\": 64}\", \"index_docs\": \"{\\\"2\\\": 85720, \\\"17\\\": 2723, \\\"10\\\": 4028, \\\"5\\\": 8614, \\\"11\\\": 3969, \\\"8\\\": 5189, \\\"6\\\": 6234, \\\"3\\\": 19646, \\\"18\\\": 2642, \\\"9\\\": 4818, \\\"7\\\": 6118, \\\"16\\\": 3016, \\\"12\\\": 3939, \\\"4\\\": 15849, \\\"24\\\": 1203, \\\"13\\\": 3578, \\\"15\\\": 3190, \\\"19\\\": 2351, \\\"20\\\": 2188, \\\"23\\\": 1486, \\\"30\\\": 780, \\\"14\\\": 3524, \\\"21\\\": 1797, \\\"26\\\": 1023, \\\"29\\\": 817, \\\"27\\\": 936, \\\"28\\\": 907, \\\"22\\\": 1776, \\\"33\\\": 152, \\\"25\\\": 1087, \\\"32\\\": 184, \\\"31\\\": 357, \\\"34\\\": 95, \\\"35\\\": 64}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"distritocapitaldebogot\\\\u00e1\\\", \\\"3\\\": \\\"valledelcauca\\\", \\\"4\\\": \\\"antioquia\\\", \\\"5\\\": \\\"santander\\\", \\\"6\\\": \\\"cundinamarca\\\", \\\"7\\\": \\\"atl\\\\u00e1ntico\\\", \\\"8\\\": \\\"tolima\\\", \\\"9\\\": \\\"bol\\\\u00edvar\\\", \\\"10\\\": \\\"meta\\\", \\\"11\\\": \\\"risaralda\\\", \\\"12\\\": \\\"nortedesantander\\\", \\\"13\\\": \\\"boyac\\\\u00e1\\\", \\\"14\\\": \\\"quind\\\\u00edo\\\", \\\"15\\\": \\\"huila\\\", \\\"16\\\": \\\"caldas\\\", \\\"17\\\": \\\"nari\\\\u00f1o\\\", \\\"18\\\": \\\"cauca\\\", \\\"19\\\": \\\"magdalena\\\", \\\"20\\\": \\\"casanare\\\", \\\"21\\\": \\\"cesar\\\", \\\"22\\\": \\\"sucre\\\", \\\"23\\\": \\\"sanandr\\\\u00e9s,providenciaysantacatalina\\\", \\\"24\\\": \\\"c\\\\u00f3rdoba\\\", \\\"25\\\": \\\"putumayo\\\", \\\"26\\\": \\\"choc\\\\u00f3\\\", \\\"27\\\": \\\"caquet\\\\u00e1\\\", \\\"28\\\": \\\"nodefinido\\\", \\\"29\\\": \\\"arauca\\\", \\\"30\\\": \\\"laguajira\\\", \\\"31\\\": \\\"vichada\\\", \\\"32\\\": \\\"amazonas\\\", \\\"33\\\": \\\"guaviare\\\", \\\"34\\\": \\\"guain\\\\u00eda\\\", \\\"35\\\": \\\"vaup\\\\u00e9s\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"distritocapitaldebogot\\\\u00e1\\\": 2, \\\"valledelcauca\\\": 3, \\\"antioquia\\\": 4, \\\"santander\\\": 5, \\\"cundinamarca\\\": 6, \\\"atl\\\\u00e1ntico\\\": 7, \\\"tolima\\\": 8, \\\"bol\\\\u00edvar\\\": 9, \\\"meta\\\": 10, \\\"risaralda\\\": 11, \\\"nortedesantander\\\": 12, \\\"boyac\\\\u00e1\\\": 13, \\\"quind\\\\u00edo\\\": 14, \\\"huila\\\": 15, \\\"caldas\\\": 16, \\\"nari\\\\u00f1o\\\": 17, \\\"cauca\\\": 18, \\\"magdalena\\\": 19, \\\"casanare\\\": 20, \\\"cesar\\\": 21, \\\"sucre\\\": 22, \\\"sanandr\\\\u00e9s,providenciaysantacatalina\\\": 23, \\\"c\\\\u00f3rdoba\\\": 24, \\\"putumayo\\\": 25, \\\"choc\\\\u00f3\\\": 26, \\\"caquet\\\\u00e1\\\": 27, \\\"nodefinido\\\": 28, \\\"arauca\\\": 29, \\\"laguajira\\\": 30, \\\"vichada\\\": 31, \\\"amazonas\\\": 32, \\\"guaviare\\\": 33, \\\"guain\\\\u00eda\\\": 34, \\\"vaup\\\\u00e9s\\\": 35}\"}}"