"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 41782, \"word_counts\": \"{\\\"tolima\\\": 1613, \\\"cundinamarca\\\": 2626, \\\"cordoba\\\": 1001, \\\"nortedesantander\\\": 1538, \\\"cauca\\\": 959, \\\"risaralda\\\": 838, \\\"santander\\\": 1740, \\\"antioquia\\\": 6478, \\\"huila\\\": 1731, \\\"sucre\\\": 1719, \\\"vichada\\\": 216, \\\"nari\\\\u00f1o\\\": 2294, \\\"casanare\\\": 778, \\\"valledelcauca\\\": 2414, \\\"caldas\\\": 1325, \\\"cesar\\\": 1055, \\\"caqueta\\\": 370, \\\"atlantico\\\": 1628, \\\"laguajira\\\": 838, \\\"boyaca\\\": 1794, \\\"meta\\\": 1126, \\\"bogotad.c.\\\": 2688, \\\"bolivar\\\": 801, \\\"amazonas\\\": 229, \\\"choco\\\": 225, \\\"magdalena\\\": 1374, \\\"quindio\\\": 431, \\\"arauca\\\": 763, \\\"putumayo\\\": 801, \\\"vaupes\\\": 127, \\\"guaviare\\\": 113, \\\"guainia\\\": 59, \\\"sanandres,providenciaysantacatalina\\\": 81, \\\"nodefinido\\\": 9}\", \"word_docs\": \"{\\\"tolima\\\": 1613, \\\"cundinamarca\\\": 2626, \\\"cordoba\\\": 1001, \\\"nortedesantander\\\": 1538, \\\"cauca\\\": 959, \\\"risaralda\\\": 838, \\\"santander\\\": 1740, \\\"antioquia\\\": 6478, \\\"huila\\\": 1731, \\\"sucre\\\": 1719, \\\"vichada\\\": 216, \\\"nari\\\\u00f1o\\\": 2294, \\\"casanare\\\": 778, \\\"valledelcauca\\\": 2414, \\\"caldas\\\": 1325, \\\"cesar\\\": 1055, \\\"caqueta\\\": 370, \\\"atlantico\\\": 1628, \\\"laguajira\\\": 838, \\\"boyaca\\\": 1794, \\\"meta\\\": 1126, \\\"bogotad.c.\\\": 2688, \\\"bolivar\\\": 801, \\\"amazonas\\\": 229, \\\"choco\\\": 225, \\\"magdalena\\\": 1374, \\\"quindio\\\": 431, \\\"arauca\\\": 763, \\\"putumayo\\\": 801, \\\"vaupes\\\": 127, \\\"guaviare\\\": 113, \\\"guainia\\\": 59, \\\"sanandres,providenciaysantacatalina\\\": 81, \\\"nodefinido\\\": 9}\", \"index_docs\": \"{\\\"12\\\": 1613, \\\"4\\\": 2626, \\\"18\\\": 1001, \\\"13\\\": 1538, \\\"19\\\": 959, \\\"20\\\": 838, \\\"8\\\": 1740, \\\"2\\\": 6478, \\\"9\\\": 1731, \\\"10\\\": 1719, \\\"30\\\": 216, \\\"6\\\": 2294, \\\"24\\\": 778, \\\"5\\\": 2414, \\\"15\\\": 1325, \\\"17\\\": 1055, \\\"27\\\": 370, \\\"11\\\": 1628, \\\"21\\\": 838, \\\"7\\\": 1794, \\\"16\\\": 1126, \\\"3\\\": 2688, \\\"22\\\": 801, \\\"28\\\": 229, \\\"29\\\": 225, \\\"14\\\": 1374, \\\"26\\\": 431, \\\"25\\\": 763, \\\"23\\\": 801, \\\"31\\\": 127, \\\"32\\\": 113, \\\"34\\\": 59, \\\"33\\\": 81, \\\"35\\\": 9}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"antioquia\\\", \\\"3\\\": \\\"bogotad.c.\\\", \\\"4\\\": \\\"cundinamarca\\\", \\\"5\\\": \\\"valledelcauca\\\", \\\"6\\\": \\\"nari\\\\u00f1o\\\", \\\"7\\\": \\\"boyaca\\\", \\\"8\\\": \\\"santander\\\", \\\"9\\\": \\\"huila\\\", \\\"10\\\": \\\"sucre\\\", \\\"11\\\": \\\"atlantico\\\", \\\"12\\\": \\\"tolima\\\", \\\"13\\\": \\\"nortedesantander\\\", \\\"14\\\": \\\"magdalena\\\", \\\"15\\\": \\\"caldas\\\", \\\"16\\\": \\\"meta\\\", \\\"17\\\": \\\"cesar\\\", \\\"18\\\": \\\"cordoba\\\", \\\"19\\\": \\\"cauca\\\", \\\"20\\\": \\\"risaralda\\\", \\\"21\\\": \\\"laguajira\\\", \\\"22\\\": \\\"bolivar\\\", \\\"23\\\": \\\"putumayo\\\", \\\"24\\\": \\\"casanare\\\", \\\"25\\\": \\\"arauca\\\", \\\"26\\\": \\\"quindio\\\", \\\"27\\\": \\\"caqueta\\\", \\\"28\\\": \\\"amazonas\\\", \\\"29\\\": \\\"choco\\\", \\\"30\\\": \\\"vichada\\\", \\\"31\\\": \\\"vaupes\\\", \\\"32\\\": \\\"guaviare\\\", \\\"33\\\": \\\"sanandres,providenciaysantacatalina\\\", \\\"34\\\": \\\"guainia\\\", \\\"35\\\": \\\"nodefinido\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"antioquia\\\": 2, \\\"bogotad.c.\\\": 3, \\\"cundinamarca\\\": 4, \\\"valledelcauca\\\": 5, \\\"nari\\\\u00f1o\\\": 6, \\\"boyaca\\\": 7, \\\"santander\\\": 8, \\\"huila\\\": 9, \\\"sucre\\\": 10, \\\"atlantico\\\": 11, \\\"tolima\\\": 12, \\\"nortedesantander\\\": 13, \\\"magdalena\\\": 14, \\\"caldas\\\": 15, \\\"meta\\\": 16, \\\"cesar\\\": 17, \\\"cordoba\\\": 18, \\\"cauca\\\": 19, \\\"risaralda\\\": 20, \\\"laguajira\\\": 21, \\\"bolivar\\\": 22, \\\"putumayo\\\": 23, \\\"casanare\\\": 24, \\\"arauca\\\": 25, \\\"quindio\\\": 26, \\\"caqueta\\\": 27, \\\"amazonas\\\": 28, \\\"choco\\\": 29, \\\"vichada\\\": 30, \\\"vaupes\\\": 31, \\\"guaviare\\\": 32, \\\"sanandres,providenciaysantacatalina\\\": 33, \\\"guainia\\\": 34, \\\"nodefinido\\\": 35}\"}}"