"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 50000, \"word_counts\": \"{\\\"funcionamiento\\\": 19646, \\\"inversi\\\\u00f3n\\\": 29790, \\\"nodefinido\\\": 564}\", \"word_docs\": \"{\\\"funcionamiento\\\": 19646, \\\"inversi\\\\u00f3n\\\": 29790, \\\"nodefinido\\\": 564}\", \"index_docs\": \"{\\\"3\\\": 19646, \\\"2\\\": 29790, \\\"4\\\": 564}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"inversi\\\\u00f3n\\\", \\\"3\\\": \\\"funcionamiento\\\", \\\"4\\\": \\\"nodefinido\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"inversi\\\\u00f3n\\\": 2, \\\"funcionamiento\\\": 3, \\\"nodefinido\\\": 4}\"}}"