"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 200000, \"word_counts\": \"{\\\"funcionamiento\\\": 78215, \\\"inversi\\\\u00f3n\\\": 119438, \\\"nodefinido\\\": 2347}\", \"word_docs\": \"{\\\"funcionamiento\\\": 78215, \\\"inversi\\\\u00f3n\\\": 119438, \\\"nodefinido\\\": 2347}\", \"index_docs\": \"{\\\"3\\\": 78215, \\\"2\\\": 119438, \\\"4\\\": 2347}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"inversi\\\\u00f3n\\\", \\\"3\\\": \\\"funcionamiento\\\", \\\"4\\\": \\\"nodefinido\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"inversi\\\\u00f3n\\\": 2, \\\"funcionamiento\\\": 3, \\\"nodefinido\\\": 4}\"}}"