"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 290892, \"word_counts\": \"{\\\"descentralizada\\\": 10665, \\\"centralizada\\\": 8232, \\\"no\\\": 1103, \\\"definido\\\": 1103, \\\"d\\\": 31768, \\\"e\\\": 30665, \\\"s\\\": 10665, \\\"c\\\": 18897, \\\"n\\\": 21103, \\\"t\\\": 18897, \\\"r\\\": 18897, \\\"a\\\": 56691, \\\"l\\\": 18897, \\\"i\\\": 21103, \\\"z\\\": 18897, \\\"o\\\": 2206, \\\"f\\\": 1103}\", \"word_docs\": \"{\\\"descentralizada\\\": 10665, \\\"centralizada\\\": 8232, \\\"no\\\": 1103, \\\"definido\\\": 1103, \\\"d\\\": 31768, \\\"e\\\": 30665, \\\"s\\\": 10665, \\\"c\\\": 18897, \\\"n\\\": 21103, \\\"t\\\": 18897, \\\"r\\\": 18897, \\\"a\\\": 56691, \\\"l\\\": 18897, \\\"i\\\": 21103, \\\"z\\\": 18897, \\\"o\\\": 2206, \\\"f\\\": 1103}\", \"index_docs\": \"{\\\"2\\\": 56691, \\\"3\\\": 31768, \\\"4\\\": 30665, \\\"5\\\": 21103, \\\"7\\\": 18897, \\\"8\\\": 18897, \\\"9\\\": 18897, \\\"10\\\": 18897, \\\"11\\\": 18897, \\\"12\\\": 10665, \\\"13\\\": 10665, \\\"6\\\": 21103, \\\"14\\\": 8232, \\\"15\\\": 2206, \\\"16\\\": 1103, \\\"17\\\": 1103, \\\"18\\\": 1103}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"d\\\", \\\"4\\\": \\\"e\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"i\\\", \\\"7\\\": \\\"c\\\", \\\"8\\\": \\\"t\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"z\\\", \\\"12\\\": \\\"descentralizada\\\", \\\"13\\\": \\\"s\\\", \\\"14\\\": \\\"centralizada\\\", \\\"15\\\": \\\"o\\\", \\\"16\\\": \\\"no\\\", \\\"17\\\": \\\"definido\\\", \\\"18\\\": \\\"f\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"a\\\": 2, \\\"d\\\": 3, \\\"e\\\": 4, \\\"n\\\": 5, \\\"i\\\": 6, \\\"c\\\": 7, \\\"t\\\": 8, \\\"r\\\": 9, \\\"l\\\": 10, \\\"z\\\": 11, \\\"descentralizada\\\": 12, \\\"s\\\": 13, \\\"centralizada\\\": 14, \\\"o\\\": 15, \\\"no\\\": 16, \\\"definido\\\": 17, \\\"f\\\": 18}\"}}"