"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"no\\\": 19825, \\\"si\\\": 162, \\\"nd\\\": 13}\", \"word_docs\": \"{\\\"no\\\": 19825, \\\"si\\\": 162, \\\"nd\\\": 13}\", \"index_docs\": \"{\\\"2\\\": 19825, \\\"3\\\": 162, \\\"4\\\": 13}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"no\\\", \\\"3\\\": \\\"si\\\", \\\"4\\\": \\\"nd\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"no\\\": 2, \\\"si\\\": 3, \\\"nd\\\": 4}\"}}"