"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 200000, \"word_counts\": \"{\\\"no\\\": 198269, \\\"si\\\": 1601, \\\"nd\\\": 130}\", \"word_docs\": \"{\\\"no\\\": 198269, \\\"si\\\": 1601, \\\"nd\\\": 130}\", \"index_docs\": \"{\\\"2\\\": 198269, \\\"3\\\": 1601, \\\"4\\\": 130}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"no\\\", \\\"3\\\": \\\"si\\\", \\\"4\\\": \\\"nd\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"no\\\": 2, \\\"si\\\": 3, \\\"nd\\\": 4}\"}}"