"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 60000, \"word_counts\": \"{\\\"no\\\": 19825, \\\"si\\\": 162, \\\"nd\\\": 13, \\\"n\\\": 19838, \\\"o\\\": 19825, \\\"s\\\": 162, \\\"i\\\": 162, \\\"d\\\": 13}\", \"word_docs\": \"{\\\"no\\\": 19825, \\\"si\\\": 162, \\\"nd\\\": 13, \\\"n\\\": 19838, \\\"o\\\": 19825, \\\"s\\\": 162, \\\"i\\\": 162, \\\"d\\\": 13}\", \"index_docs\": \"{\\\"2\\\": 19838, \\\"3\\\": 19825, \\\"4\\\": 19825, \\\"5\\\": 162, \\\"6\\\": 162, \\\"7\\\": 162, \\\"8\\\": 13, \\\"9\\\": 13}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"n\\\", \\\"3\\\": \\\"no\\\", \\\"4\\\": \\\"o\\\", \\\"5\\\": \\\"si\\\", \\\"6\\\": \\\"s\\\", \\\"7\\\": \\\"i\\\", \\\"8\\\": \\\"nd\\\", \\\"9\\\": \\\"d\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"n\\\": 2, \\\"no\\\": 3, \\\"o\\\": 4, \\\"si\\\": 5, \\\"s\\\": 6, \\\"i\\\": 7, \\\"nd\\\": 8, \\\"d\\\": 9}\"}}"