"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"enejecuci\\\\u00f3n\\\": 7096, \\\"modificado\\\": 5094, \\\"terminado\\\": 2594, \\\"activo\\\": 2302, \\\"cerrado\\\": 1292, \\\"borrador\\\": 1013, \\\"cedido\\\": 132, \\\"enviadoproveedor\\\": 259, \\\"enaprobaci\\\\u00f3n\\\": 188, \\\"suspendido\\\": 30}\", \"word_docs\": \"{\\\"enejecuci\\\\u00f3n\\\": 7096, \\\"modificado\\\": 5094, \\\"terminado\\\": 2594, \\\"activo\\\": 2302, \\\"cerrado\\\": 1292, \\\"borrador\\\": 1013, \\\"cedido\\\": 132, \\\"enviadoproveedor\\\": 259, \\\"enaprobaci\\\\u00f3n\\\": 188, \\\"suspendido\\\": 30}\", \"index_docs\": \"{\\\"2\\\": 7096, \\\"3\\\": 5094, \\\"4\\\": 2594, \\\"5\\\": 2302, \\\"6\\\": 1292, \\\"7\\\": 1013, \\\"10\\\": 132, \\\"8\\\": 259, \\\"9\\\": 188, \\\"11\\\": 30}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"enejecuci\\\\u00f3n\\\", \\\"3\\\": \\\"modificado\\\", \\\"4\\\": \\\"terminado\\\", \\\"5\\\": \\\"activo\\\", \\\"6\\\": \\\"cerrado\\\", \\\"7\\\": \\\"borrador\\\", \\\"8\\\": \\\"enviadoproveedor\\\", \\\"9\\\": \\\"enaprobaci\\\\u00f3n\\\", \\\"10\\\": \\\"cedido\\\", \\\"11\\\": \\\"suspendido\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"enejecuci\\\\u00f3n\\\": 2, \\\"modificado\\\": 3, \\\"terminado\\\": 4, \\\"activo\\\": 5, \\\"cerrado\\\": 6, \\\"borrador\\\": 7, \\\"enviadoproveedor\\\": 8, \\\"enaprobaci\\\\u00f3n\\\": 9, \\\"cedido\\\": 10, \\\"suspendido\\\": 11}\"}}"