"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 50000, \"word_counts\": \"{\\\"v\\\\u00e1lido\\\": 50000}\", \"word_docs\": \"{\\\"v\\\\u00e1lido\\\": 50000}\", \"index_docs\": \"{\\\"2\\\": 50000}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"v\\\\u00e1lido\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"v\\\\u00e1lido\\\": 2}\"}}"