"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 50000, \"word_counts\": \"{\\\"enejecuci\\\\u00f3n\\\": 17899, \\\"enaprobaci\\\\u00f3n\\\": 417, \\\"activo\\\": 5843, \\\"cerrado\\\": 3233, \\\"borrador\\\": 2509, \\\"modificado\\\": 12573, \\\"terminado\\\": 6453, \\\"cedido\\\": 363, \\\"enviadoproveedor\\\": 610, \\\"suspendido\\\": 98, \\\"prorrogado\\\": 2}\", \"word_docs\": \"{\\\"enejecuci\\\\u00f3n\\\": 17899, \\\"enaprobaci\\\\u00f3n\\\": 417, \\\"activo\\\": 5843, \\\"cerrado\\\": 3233, \\\"borrador\\\": 2509, \\\"modificado\\\": 12573, \\\"terminado\\\": 6453, \\\"cedido\\\": 363, \\\"enviadoproveedor\\\": 610, \\\"suspendido\\\": 98, \\\"prorrogado\\\": 2}\", \"index_docs\": \"{\\\"2\\\": 17899, \\\"9\\\": 417, \\\"5\\\": 5843, \\\"6\\\": 3233, \\\"7\\\": 2509, \\\"3\\\": 12573, \\\"4\\\": 6453, \\\"10\\\": 363, \\\"8\\\": 610, \\\"11\\\": 98, \\\"12\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"enejecuci\\\\u00f3n\\\", \\\"3\\\": \\\"modificado\\\", \\\"4\\\": \\\"terminado\\\", \\\"5\\\": \\\"activo\\\", \\\"6\\\": \\\"cerrado\\\", \\\"7\\\": \\\"borrador\\\", \\\"8\\\": \\\"enviadoproveedor\\\", \\\"9\\\": \\\"enaprobaci\\\\u00f3n\\\", \\\"10\\\": \\\"cedido\\\", \\\"11\\\": \\\"suspendido\\\", \\\"12\\\": \\\"prorrogado\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"enejecuci\\\\u00f3n\\\": 2, \\\"modificado\\\": 3, \\\"terminado\\\": 4, \\\"activo\\\": 5, \\\"cerrado\\\": 6, \\\"borrador\\\": 7, \\\"enviadoproveedor\\\": 8, \\\"enaprobaci\\\\u00f3n\\\": 9, \\\"cedido\\\": 10, \\\"suspendido\\\": 11, \\\"prorrogado\\\": 12}\"}}"