"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 41782, \"word_counts\": \"{\\\"celebrado\\\": 25700, \\\"convocado\\\": 1513, \\\"liquidado\\\": 6711, \\\"enejecuci\\\\u00f3n\\\": 4146, \\\"terminado\\\": 790, \\\"activo\\\": 679, \\\"terminadosinliquidar\\\": 423, \\\"modificado\\\": 1481, \\\"cerrado\\\": 231, \\\"suspendido\\\": 12, \\\"adjudicado\\\": 37, \\\"cedido\\\": 59}\", \"word_docs\": \"{\\\"celebrado\\\": 25700, \\\"convocado\\\": 1513, \\\"liquidado\\\": 6711, \\\"enejecuci\\\\u00f3n\\\": 4146, \\\"terminado\\\": 790, \\\"activo\\\": 679, \\\"terminadosinliquidar\\\": 423, \\\"modificado\\\": 1481, \\\"cerrado\\\": 231, \\\"suspendido\\\": 12, \\\"adjudicado\\\": 37, \\\"cedido\\\": 59}\", \"index_docs\": \"{\\\"2\\\": 25700, \\\"5\\\": 1513, \\\"3\\\": 6711, \\\"4\\\": 4146, \\\"7\\\": 790, \\\"8\\\": 679, \\\"9\\\": 423, \\\"6\\\": 1481, \\\"10\\\": 231, \\\"13\\\": 12, \\\"12\\\": 37, \\\"11\\\": 59}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"celebrado\\\", \\\"3\\\": \\\"liquidado\\\", \\\"4\\\": \\\"enejecuci\\\\u00f3n\\\", \\\"5\\\": \\\"convocado\\\", \\\"6\\\": \\\"modificado\\\", \\\"7\\\": \\\"terminado\\\", \\\"8\\\": \\\"activo\\\", \\\"9\\\": \\\"terminadosinliquidar\\\", \\\"10\\\": \\\"cerrado\\\", \\\"11\\\": \\\"cedido\\\", \\\"12\\\": \\\"adjudicado\\\", \\\"13\\\": \\\"suspendido\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"celebrado\\\": 2, \\\"liquidado\\\": 3, \\\"enejecuci\\\\u00f3n\\\": 4, \\\"convocado\\\": 5, \\\"modificado\\\": 6, \\\"terminado\\\": 7, \\\"activo\\\": 8, \\\"terminadosinliquidar\\\": 9, \\\"cerrado\\\": 10, \\\"cedido\\\": 11, \\\"adjudicado\\\": 12, \\\"suspendido\\\": 13}\"}}"