"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 206946, \"word_counts\": \"{\\\"no\\\": 14018, \\\"definido\\\": 14018, \\\"hombre\\\": 2860, \\\"mujer\\\": 3100, \\\"otro\\\": 22, \\\"n\\\": 28036, \\\"o\\\": 30940, \\\"d\\\": 28036, \\\"e\\\": 19978, \\\"f\\\": 14018, \\\"i\\\": 28036, \\\"h\\\": 2860, \\\"m\\\": 5960, \\\"b\\\": 2860, \\\"r\\\": 5982, \\\"u\\\": 3100, \\\"j\\\": 3100, \\\"t\\\": 22}\", \"word_docs\": \"{\\\"no\\\": 14018, \\\"definido\\\": 14018, \\\"hombre\\\": 2860, \\\"mujer\\\": 3100, \\\"otro\\\": 22, \\\"n\\\": 28036, \\\"o\\\": 30940, \\\"d\\\": 28036, \\\"e\\\": 19978, \\\"f\\\": 14018, \\\"i\\\": 28036, \\\"h\\\": 2860, \\\"m\\\": 5960, \\\"b\\\": 2860, \\\"r\\\": 5982, \\\"u\\\": 3100, \\\"j\\\": 3100, \\\"t\\\": 22}\", \"index_docs\": \"{\\\"2\\\": 30940, \\\"3\\\": 28036, \\\"5\\\": 28036, \\\"4\\\": 28036, \\\"6\\\": 19978, \\\"7\\\": 14018, \\\"8\\\": 14018, \\\"9\\\": 14018, \\\"11\\\": 5960, \\\"12\\\": 3100, \\\"10\\\": 5982, \\\"13\\\": 3100, \\\"14\\\": 3100, \\\"15\\\": 2860, \\\"16\\\": 2860, \\\"17\\\": 2860, \\\"18\\\": 22, \\\"19\\\": 22}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"o\\\", \\\"3\\\": \\\"n\\\", \\\"4\\\": \\\"d\\\", \\\"5\\\": \\\"i\\\", \\\"6\\\": \\\"e\\\", \\\"7\\\": \\\"no\\\", \\\"8\\\": \\\"definido\\\", \\\"9\\\": \\\"f\\\", \\\"10\\\": \\\"r\\\", \\\"11\\\": \\\"m\\\", \\\"12\\\": \\\"mujer\\\", \\\"13\\\": \\\"u\\\", \\\"14\\\": \\\"j\\\", \\\"15\\\": \\\"hombre\\\", \\\"16\\\": \\\"h\\\", \\\"17\\\": \\\"b\\\", \\\"18\\\": \\\"otro\\\", \\\"19\\\": \\\"t\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"o\\\": 2, \\\"n\\\": 3, \\\"d\\\": 4, \\\"i\\\": 5, \\\"e\\\": 6, \\\"no\\\": 7, \\\"definido\\\": 8, \\\"f\\\": 9, \\\"r\\\": 10, \\\"m\\\": 11, \\\"mujer\\\": 12, \\\"u\\\": 13, \\\"j\\\": 14, \\\"hombre\\\": 15, \\\"h\\\": 16, \\\"b\\\": 17, \\\"otro\\\": 18, \\\"t\\\": 19}\"}}"