"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"nodefinido\\\": 14018, \\\"hombre\\\": 2860, \\\"mujer\\\": 3100, \\\"otro\\\": 22}\", \"word_docs\": \"{\\\"nodefinido\\\": 14018, \\\"hombre\\\": 2860, \\\"mujer\\\": 3100, \\\"otro\\\": 22}\", \"index_docs\": \"{\\\"2\\\": 14018, \\\"4\\\": 2860, \\\"3\\\": 3100, \\\"5\\\": 22}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"nodefinido\\\", \\\"3\\\": \\\"mujer\\\", \\\"4\\\": \\\"hombre\\\", \\\"5\\\": \\\"otro\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"nodefinido\\\": 2, \\\"mujer\\\": 3, \\\"hombre\\\": 4, \\\"otro\\\": 5}\"}}"