"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 200000, \"word_counts\": \"{\\\"nodefinido\\\": 139337, \\\"hombre\\\": 28294, \\\"mujer\\\": 32186, \\\"otro\\\": 183}\", \"word_docs\": \"{\\\"nodefinido\\\": 139337, \\\"hombre\\\": 28294, \\\"mujer\\\": 32186, \\\"otro\\\": 183}\", \"index_docs\": \"{\\\"2\\\": 139337, \\\"4\\\": 28294, \\\"3\\\": 32186, \\\"5\\\": 183}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"nodefinido\\\", \\\"3\\\": \\\"mujer\\\", \\\"4\\\": \\\"hombre\\\", \\\"5\\\": \\\"otro\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"nodefinido\\\": 2, \\\"mujer\\\": 3, \\\"hombre\\\": 4, \\\"otro\\\": 5}\"}}"