"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"no\\\": 19431, \\\"nodefinido\\\": 555, \\\"si\\\": 14}\", \"word_docs\": \"{\\\"no\\\": 19431, \\\"nodefinido\\\": 555, \\\"si\\\": 14}\", \"index_docs\": \"{\\\"2\\\": 19431, \\\"3\\\": 555, \\\"4\\\": 14}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"no\\\", \\\"3\\\": \\\"nodefinido\\\", \\\"4\\\": \\\"si\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"no\\\": 2, \\\"nodefinido\\\": 3, \\\"si\\\": 4}\"}}"