"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 41782, \"word_counts\": \"{\\\"4.0\\\": 17650, \\\"12.0\\\": 14614, \\\"13.0\\\": 1766, \\\"nan\\\": 7398, \\\"1.0\\\": 30, \\\"22.0\\\": 141, \\\"19.0\\\": 2, \\\"11.0\\\": 91, \\\"9.0\\\": 78, \\\"21.0\\\": 4, \\\"17.0\\\": 1, \\\"15.0\\\": 7}\", \"word_docs\": \"{\\\"4.0\\\": 17650, \\\"12.0\\\": 14614, \\\"13.0\\\": 1766, \\\"nan\\\": 7398, \\\"1.0\\\": 30, \\\"22.0\\\": 141, \\\"19.0\\\": 2, \\\"11.0\\\": 91, \\\"9.0\\\": 78, \\\"21.0\\\": 4, \\\"17.0\\\": 1, \\\"15.0\\\": 7}\", \"index_docs\": \"{\\\"2\\\": 17650, \\\"3\\\": 14614, \\\"5\\\": 1766, \\\"4\\\": 7398, \\\"9\\\": 30, \\\"6\\\": 141, \\\"12\\\": 2, \\\"7\\\": 91, \\\"8\\\": 78, \\\"11\\\": 4, \\\"13\\\": 1, \\\"10\\\": 7}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"4.0\\\", \\\"3\\\": \\\"12.0\\\", \\\"4\\\": \\\"nan\\\", \\\"5\\\": \\\"13.0\\\", \\\"6\\\": \\\"22.0\\\", \\\"7\\\": \\\"11.0\\\", \\\"8\\\": \\\"9.0\\\", \\\"9\\\": \\\"1.0\\\", \\\"10\\\": \\\"15.0\\\", \\\"11\\\": \\\"21.0\\\", \\\"12\\\": \\\"19.0\\\", \\\"13\\\": \\\"17.0\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"4.0\\\": 2, \\\"12.0\\\": 3, \\\"nan\\\": 4, \\\"13.0\\\": 5, \\\"22.0\\\": 6, \\\"11.0\\\": 7, \\\"9.0\\\": 8, \\\"1.0\\\": 9, \\\"15.0\\\": 10, \\\"21.0\\\": 11, \\\"19.0\\\": 12, \\\"17.0\\\": 13}\"}}"