"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 506988, \"word_counts\": \"{\\\"prestamodeuso\\\": 60, \\\"serviciosprofesionales\\\": 14388, \\\"regla\\\": 1976, \\\"aplicable\\\": 1976, \\\"ejecuci\\\\u00f3n\\\": 122, \\\"de\\\": 2528, \\\"trabajos\\\": 122, \\\"art\\\\u00edsticos\\\": 122, \\\"decree092\\\": 569, \\\"2017\\\": 569, \\\"arrendamiento\\\": 195, \\\"inmuebles\\\": 195, \\\"presupuesto\\\": 1531, \\\"inferior\\\": 1332, \\\"al\\\": 1531, \\\"10\\\": 1531, \\\"la\\\": 1531, \\\"menor\\\": 1730, \\\"cuant\\\\u00eda\\\": 1531, \\\"contratosconveniosinteradministrativosconvalor\\\": 148, \\\"contratosconveniosinteradministrativosvalorcero\\\": 290, \\\"urgencia\\\": 46, \\\"manifiesta\\\": 46, \\\"no\\\": 116, \\\"existe\\\": 68, \\\"pluralidad\\\": 68, \\\"oferentes\\\": 68, \\\"en\\\": 68, \\\"el\\\": 91, \\\"mercado\\\": 68, \\\"suministro\\\": 198, \\\"bienes\\\": 201, \\\"y\\\": 1104, \\\"servicios\\\": 215, \\\"caracter\\\\u00edsticas\\\": 198, \\\"t\\\\u00e9cnicas\\\": 198, \\\"uniformes\\\": 198, \\\"com\\\\u00fan\\\": 198, \\\"utilizaci\\\\u00f3n\\\": 198, \\\"especificado\\\": 48, \\\"pluralityprestacion\\\": 73, \\\"acquisitionofpropertyother\\\": 14, \\\"ley\\\": 135, \\\"1150\\\": 135, \\\"2007\\\": 134, \\\"programas\\\": 4, \\\"protecci\\\\u00f3n\\\": 4, \\\"personas\\\": 4, \\\"amenazadas\\\": 4, \\\"desmovilizaci\\\\u00f3n\\\": 4, \\\"reincorporaci\\\\u00f3n\\\": 4, \\\"article30\\\": 49, \\\"1993\\\": 49, \\\"prestaci\\\\u00f3n\\\": 14, \\\"salud\\\": 14, \\\"contratos\\\": 23, \\\"para\\\": 23, \\\"desarrollo\\\": 23, \\\"actividades\\\": 23, \\\"cient\\\\u00edficas\\\": 23, \\\"tecnol\\\\u00f3gicas\\\": 23, \\\"art\\\\u00edculo\\\": 11, \\\"49\\\": 9, \\\"decreto\\\": 11, \\\"1510\\\": 11, \\\"2013\\\": 11, \\\"pluralitycontractsdevelopment\\\": 19, \\\"contrataci\\\\u00f3n\\\": 3, \\\"que\\\": 3, \\\"est\\\\u00e1\\\": 3, \\\"sujeta\\\": 3, \\\"a\\\": 30968, \\\"reserva\\\": 3, \\\"99\\\": 2, \\\"del\\\": 2, \\\"proceso\\\": 8, \\\"licitaci\\\\u00f3n\\\": 8, \\\"p\\\\u00fablica\\\": 8, \\\"declarado\\\": 8, \\\"desierto\\\": 8, \\\"pluralitycontractingservices\\\": 3, \\\"defensa\\\": 4, \\\"seguridad\\\": 4, \\\"nacional\\\": 4, \\\"contrataciondeemprestitos\\\": 1, \\\"2008\\\": 1, \\\"p\\\": 19887, \\\"r\\\": 41718, \\\"e\\\": 62113, \\\"s\\\": 65406, \\\"t\\\": 7554, \\\"m\\\": 3358, \\\"o\\\": 52864, \\\"d\\\": 4202, \\\"u\\\": 5822, \\\"v\\\": 15969, \\\"i\\\": 53684, \\\"c\\\": 22384, \\\"f\\\": 16121, \\\"n\\\": 23827, \\\"l\\\": 24957, \\\"g\\\": 2056, \\\"b\\\": 2502, \\\"j\\\": 247, \\\"\\\\u00f3\\\": 380, \\\"\\\\u00ed\\\": 1885, \\\"0\\\": 3145, \\\"9\\\": 680, \\\"2\\\": 1284, \\\"1\\\": 2452, \\\"7\\\": 703, \\\"x\\\": 68, \\\"\\\\u00e9\\\": 198, \\\"\\\\u00fa\\\": 206, \\\"z\\\": 206, \\\"q\\\": 17, \\\"h\\\": 14, \\\"5\\\": 146, \\\"3\\\": 109, \\\"4\\\": 9, \\\"\\\\u00e1\\\": 3, \\\"8\\\": 1}\", \"word_docs\": \"{\\\"prestamodeuso\\\": 60, \\\"serviciosprofesionales\\\": 14388, \\\"regla\\\": 1976, \\\"aplicable\\\": 1976, \\\"trabajos\\\": 122, \\\"art\\\\u00edsticos\\\": 122, \\\"de\\\": 2312, \\\"ejecuci\\\\u00f3n\\\": 122, \\\"decree092\\\": 569, \\\"2017\\\": 569, \\\"inmuebles\\\": 195, \\\"arrendamiento\\\": 195, \\\"10\\\": 1531, \\\"la\\\": 1531, \\\"cuant\\\\u00eda\\\": 1531, \\\"presupuesto\\\": 1531, \\\"inferior\\\": 1332, \\\"al\\\": 1531, \\\"menor\\\": 1531, \\\"contratosconveniosinteradministrativosconvalor\\\": 148, \\\"contratosconveniosinteradministrativosvalorcero\\\": 290, \\\"urgencia\\\": 46, \\\"manifiesta\\\": 46, \\\"existe\\\": 68, \\\"en\\\": 68, \\\"el\\\": 91, \\\"pluralidad\\\": 68, \\\"no\\\": 116, \\\"mercado\\\": 68, \\\"oferentes\\\": 68, \\\"servicios\\\": 215, \\\"com\\\\u00fan\\\": 198, \\\"bienes\\\": 201, \\\"uniformes\\\": 198, \\\"y\\\": 906, \\\"utilizaci\\\\u00f3n\\\": 198, \\\"suministro\\\": 198, \\\"caracter\\\\u00edsticas\\\": 198, \\\"t\\\\u00e9cnicas\\\": 198, \\\"especificado\\\": 48, \\\"pluralityprestacion\\\": 73, \\\"acquisitionofpropertyother\\\": 14, \\\"2007\\\": 134, \\\"ley\\\": 135, \\\"1150\\\": 135, \\\"amenazadas\\\": 4, \\\"desmovilizaci\\\\u00f3n\\\": 4, \\\"protecci\\\\u00f3n\\\": 4, \\\"personas\\\": 4, \\\"reincorporaci\\\\u00f3n\\\": 4, \\\"programas\\\": 4, \\\"article30\\\": 49, \\\"1993\\\": 49, \\\"salud\\\": 14, \\\"prestaci\\\\u00f3n\\\": 14, \\\"actividades\\\": 23, \\\"tecnol\\\\u00f3gicas\\\": 23, \\\"cient\\\\u00edficas\\\": 23, \\\"para\\\": 23, \\\"desarrollo\\\": 23, \\\"contratos\\\": 23, \\\"49\\\": 9, \\\"2013\\\": 11, \\\"art\\\\u00edculo\\\": 11, \\\"decreto\\\": 11, \\\"1510\\\": 11, \\\"pluralitycontractsdevelopment\\\": 19, \\\"est\\\\u00e1\\\": 3, \\\"contrataci\\\\u00f3n\\\": 3, \\\"sujeta\\\": 3, \\\"a\\\": 30968, \\\"que\\\": 3, \\\"reserva\\\": 3, \\\"99\\\": 2, \\\"del\\\": 2, \\\"proceso\\\": 8, \\\"p\\\\u00fablica\\\": 8, \\\"desierto\\\": 8, \\\"declarado\\\": 8, \\\"licitaci\\\\u00f3n\\\": 8, \\\"pluralitycontractingservices\\\": 3, \\\"seguridad\\\": 4, \\\"nacional\\\": 4, \\\"defensa\\\": 4, \\\"contrataciondeemprestitos\\\": 1, \\\"2008\\\": 1, \\\"p\\\": 19887, \\\"r\\\": 41718, \\\"e\\\": 62113, \\\"s\\\": 65406, \\\"t\\\": 7554, \\\"m\\\": 3358, \\\"o\\\": 52864, \\\"d\\\": 4202, \\\"u\\\": 5822, \\\"v\\\": 15969, \\\"i\\\": 53684, \\\"c\\\": 22384, \\\"f\\\": 16121, \\\"n\\\": 23827, \\\"l\\\": 24957, \\\"g\\\": 2056, \\\"b\\\": 2502, \\\"j\\\": 247, \\\"\\\\u00f3\\\": 380, \\\"\\\\u00ed\\\": 1885, \\\"0\\\": 3145, \\\"9\\\": 680, \\\"2\\\": 1284, \\\"1\\\": 2452, \\\"7\\\": 703, \\\"x\\\": 68, \\\"\\\\u00e9\\\": 198, \\\"\\\\u00fa\\\": 206, \\\"z\\\": 206, \\\"q\\\": 17, \\\"h\\\": 14, \\\"5\\\": 146, \\\"3\\\": 109, \\\"4\\\": 9, \\\"\\\\u00e1\\\": 3, \\\"8\\\": 1}\", \"index_docs\": \"{\\\"42\\\": 247, \\\"2\\\": 65406, \\\"4\\\": 53684, \\\"5\\\": 52864, \\\"32\\\": 1531, \\\"33\\\": 1332, \\\"3\\\": 62113, \\\"31\\\": 1531, \\\"13\\\": 15969, \\\"14\\\": 14388, \\\"26\\\": 1885, \\\"25\\\": 1976, \\\"9\\\": 23827, \\\"10\\\": 22384, \\\"11\\\": 19887, \\\"7\\\": 30968, \\\"12\\\": 16121, \\\"8\\\": 24957, \\\"6\\\": 41718, \\\"27\\\": 1531, \\\"16\\\": 5822, \\\"46\\\": 201, \\\"47\\\": 198, \\\"37\\\": 680, \\\"40\\\": 380, \\\"35\\\": 906, \\\"38\\\": 569, \\\"34\\\": 1284, \\\"41\\\": 290, \\\"39\\\": 569, \\\"17\\\": 4202, \\\"23\\\": 2056, \\\"18\\\": 3358, \\\"22\\\": 2452, \\\"15\\\": 7554, \\\"24\\\": 1976, \\\"19\\\": 3145, \\\"20\\\": 2312, \\\"21\\\": 2502, \\\"45\\\": 206, \\\"36\\\": 703, \\\"55\\\": 195, \\\"30\\\": 1531, \\\"28\\\": 1531, \\\"29\\\": 1531, \\\"71\\\": 68, \\\"72\\\": 68, \\\"69\\\": 68, \\\"70\\\": 68, \\\"73\\\": 68, \\\"68\\\": 68, \\\"43\\\": 215, \\\"44\\\": 206, \\\"57\\\": 146, \\\"56\\\": 148, \\\"51\\\": 198, \\\"53\\\": 198, \\\"52\\\": 198, \\\"49\\\": 198, \\\"50\\\": 198, \\\"48\\\": 198, \\\"62\\\": 122, \\\"61\\\": 122, \\\"58\\\": 135, \\\"59\\\": 135, \\\"60\\\": 134, \\\"54\\\": 195, \\\"79\\\": 46, \\\"77\\\": 48, \\\"80\\\": 23, \\\"81\\\": 23, \\\"78\\\": 46, \\\"82\\\": 23, \\\"84\\\": 23, \\\"85\\\": 23, \\\"63\\\": 122, \\\"65\\\": 109, \\\"67\\\": 73, \\\"66\\\": 91, \\\"64\\\": 116, \\\"83\\\": 23, \\\"75\\\": 49, \\\"76\\\": 49, \\\"74\\\": 60, \\\"86\\\": 19, \\\"87\\\": 17, \\\"89\\\": 14, \\\"90\\\": 14, \\\"91\\\": 14, \\\"92\\\": 11, \\\"93\\\": 11, \\\"94\\\": 11, \\\"88\\\": 14, \\\"95\\\": 11, \\\"96\\\": 9, \\\"97\\\": 9, \\\"98\\\": 8, \\\"99\\\": 8, \\\"100\\\": 8, \\\"101\\\": 8, \\\"102\\\": 8, \\\"103\\\": 4, \\\"104\\\": 4, \\\"105\\\": 4, \\\"106\\\": 4, \\\"107\\\": 4, \\\"108\\\": 4, \\\"109\\\": 4, \\\"110\\\": 4, \\\"111\\\": 4, \\\"112\\\": 3, \\\"113\\\": 3, \\\"114\\\": 3, \\\"115\\\": 3, \\\"116\\\": 3, \\\"117\\\": 3, \\\"118\\\": 3, \\\"119\\\": 2, \\\"120\\\": 2, \\\"121\\\": 1, \\\"122\\\": 1, \\\"123\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"s\\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"o\\\", \\\"6\\\": \\\"r\\\", \\\"7\\\": \\\"a\\\", \\\"8\\\": \\\"l\\\", \\\"9\\\": \\\"n\\\", \\\"10\\\": \\\"c\\\", \\\"11\\\": \\\"p\\\", \\\"12\\\": \\\"f\\\", \\\"13\\\": \\\"v\\\", \\\"14\\\": \\\"serviciosprofesionales\\\", \\\"15\\\": \\\"t\\\", \\\"16\\\": \\\"u\\\", \\\"17\\\": \\\"d\\\", \\\"18\\\": \\\"m\\\", \\\"19\\\": \\\"0\\\", \\\"20\\\": \\\"de\\\", \\\"21\\\": \\\"b\\\", \\\"22\\\": \\\"1\\\", \\\"23\\\": \\\"g\\\", \\\"24\\\": \\\"regla\\\", \\\"25\\\": \\\"aplicable\\\", \\\"26\\\": \\\"\\\\u00ed\\\", \\\"27\\\": \\\"menor\\\", \\\"28\\\": \\\"presupuesto\\\", \\\"29\\\": \\\"al\\\", \\\"30\\\": \\\"10\\\", \\\"31\\\": \\\"la\\\", \\\"32\\\": \\\"cuant\\\\u00eda\\\", \\\"33\\\": \\\"inferior\\\", \\\"34\\\": \\\"2\\\", \\\"35\\\": \\\"y\\\", \\\"36\\\": \\\"7\\\", \\\"37\\\": \\\"9\\\", \\\"38\\\": \\\"decree092\\\", \\\"39\\\": \\\"2017\\\", \\\"40\\\": \\\"\\\\u00f3\\\", \\\"41\\\": \\\"contratosconveniosinteradministrativosvalorcero\\\", \\\"42\\\": \\\"j\\\", \\\"43\\\": \\\"servicios\\\", \\\"44\\\": \\\"\\\\u00fa\\\", \\\"45\\\": \\\"z\\\", \\\"46\\\": \\\"bienes\\\", \\\"47\\\": \\\"suministro\\\", \\\"48\\\": \\\"caracter\\\\u00edsticas\\\", \\\"49\\\": \\\"t\\\\u00e9cnicas\\\", \\\"50\\\": \\\"uniformes\\\", \\\"51\\\": \\\"com\\\\u00fan\\\", \\\"52\\\": \\\"utilizaci\\\\u00f3n\\\", \\\"53\\\": \\\"\\\\u00e9\\\", \\\"54\\\": \\\"arrendamiento\\\", \\\"55\\\": \\\"inmuebles\\\", \\\"56\\\": \\\"contratosconveniosinteradministrativosconvalor\\\", \\\"57\\\": \\\"5\\\", \\\"58\\\": \\\"ley\\\", \\\"59\\\": \\\"1150\\\", \\\"60\\\": \\\"2007\\\", \\\"61\\\": \\\"ejecuci\\\\u00f3n\\\", \\\"62\\\": \\\"trabajos\\\", \\\"63\\\": \\\"art\\\\u00edsticos\\\", \\\"64\\\": \\\"no\\\", \\\"65\\\": \\\"3\\\", \\\"66\\\": \\\"el\\\", \\\"67\\\": \\\"pluralityprestacion\\\", \\\"68\\\": \\\"existe\\\", \\\"69\\\": \\\"pluralidad\\\", \\\"70\\\": \\\"oferentes\\\", \\\"71\\\": \\\"en\\\", \\\"72\\\": \\\"mercado\\\", \\\"73\\\": \\\"x\\\", \\\"74\\\": \\\"prestamodeuso\\\", \\\"75\\\": \\\"article30\\\", \\\"76\\\": \\\"1993\\\", \\\"77\\\": \\\"especificado\\\", \\\"78\\\": \\\"urgencia\\\", \\\"79\\\": \\\"manifiesta\\\", \\\"80\\\": \\\"contratos\\\", \\\"81\\\": \\\"para\\\", \\\"82\\\": \\\"desarrollo\\\", \\\"83\\\": \\\"actividades\\\", \\\"84\\\": \\\"cient\\\\u00edficas\\\", \\\"85\\\": \\\"tecnol\\\\u00f3gicas\\\", \\\"86\\\": \\\"pluralitycontractsdevelopment\\\", \\\"87\\\": \\\"q\\\", \\\"88\\\": \\\"acquisitionofpropertyother\\\", \\\"89\\\": \\\"prestaci\\\\u00f3n\\\", \\\"90\\\": \\\"salud\\\", \\\"91\\\": \\\"h\\\", \\\"92\\\": \\\"art\\\\u00edculo\\\", \\\"93\\\": \\\"decreto\\\", \\\"94\\\": \\\"1510\\\", \\\"95\\\": \\\"2013\\\", \\\"96\\\": \\\"49\\\", \\\"97\\\": \\\"4\\\", \\\"98\\\": \\\"proceso\\\", \\\"99\\\": \\\"licitaci\\\\u00f3n\\\", \\\"100\\\": \\\"p\\\\u00fablica\\\", \\\"101\\\": \\\"declarado\\\", \\\"102\\\": \\\"desierto\\\", \\\"103\\\": \\\"programas\\\", \\\"104\\\": \\\"protecci\\\\u00f3n\\\", \\\"105\\\": \\\"personas\\\", \\\"106\\\": \\\"amenazadas\\\", \\\"107\\\": \\\"desmovilizaci\\\\u00f3n\\\", \\\"108\\\": \\\"reincorporaci\\\\u00f3n\\\", \\\"109\\\": \\\"defensa\\\", \\\"110\\\": \\\"seguridad\\\", \\\"111\\\": \\\"nacional\\\", \\\"112\\\": \\\"contrataci\\\\u00f3n\\\", \\\"113\\\": \\\"que\\\", \\\"114\\\": \\\"est\\\\u00e1\\\", \\\"115\\\": \\\"sujeta\\\", \\\"116\\\": \\\"reserva\\\", \\\"117\\\": \\\"pluralitycontractingservices\\\", \\\"118\\\": \\\"\\\\u00e1\\\", \\\"119\\\": \\\"99\\\", \\\"120\\\": \\\"del\\\", \\\"121\\\": \\\"contrataciondeemprestitos\\\", \\\"122\\\": \\\"2008\\\", \\\"123\\\": \\\"8\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"s\\\": 2, \\\"e\\\": 3, \\\"i\\\": 4, \\\"o\\\": 5, \\\"r\\\": 6, \\\"a\\\": 7, \\\"l\\\": 8, \\\"n\\\": 9, \\\"c\\\": 10, \\\"p\\\": 11, \\\"f\\\": 12, \\\"v\\\": 13, \\\"serviciosprofesionales\\\": 14, \\\"t\\\": 15, \\\"u\\\": 16, \\\"d\\\": 17, \\\"m\\\": 18, \\\"0\\\": 19, \\\"de\\\": 20, \\\"b\\\": 21, \\\"1\\\": 22, \\\"g\\\": 23, \\\"regla\\\": 24, \\\"aplicable\\\": 25, \\\"\\\\u00ed\\\": 26, \\\"menor\\\": 27, \\\"presupuesto\\\": 28, \\\"al\\\": 29, \\\"10\\\": 30, \\\"la\\\": 31, \\\"cuant\\\\u00eda\\\": 32, \\\"inferior\\\": 33, \\\"2\\\": 34, \\\"y\\\": 35, \\\"7\\\": 36, \\\"9\\\": 37, \\\"decree092\\\": 38, \\\"2017\\\": 39, \\\"\\\\u00f3\\\": 40, \\\"contratosconveniosinteradministrativosvalorcero\\\": 41, \\\"j\\\": 42, \\\"servicios\\\": 43, \\\"\\\\u00fa\\\": 44, \\\"z\\\": 45, \\\"bienes\\\": 46, \\\"suministro\\\": 47, \\\"caracter\\\\u00edsticas\\\": 48, \\\"t\\\\u00e9cnicas\\\": 49, \\\"uniformes\\\": 50, \\\"com\\\\u00fan\\\": 51, \\\"utilizaci\\\\u00f3n\\\": 52, \\\"\\\\u00e9\\\": 53, \\\"arrendamiento\\\": 54, \\\"inmuebles\\\": 55, \\\"contratosconveniosinteradministrativosconvalor\\\": 56, \\\"5\\\": 57, \\\"ley\\\": 58, \\\"1150\\\": 59, \\\"2007\\\": 60, \\\"ejecuci\\\\u00f3n\\\": 61, \\\"trabajos\\\": 62, \\\"art\\\\u00edsticos\\\": 63, \\\"no\\\": 64, \\\"3\\\": 65, \\\"el\\\": 66, \\\"pluralityprestacion\\\": 67, \\\"existe\\\": 68, \\\"pluralidad\\\": 69, \\\"oferentes\\\": 70, \\\"en\\\": 71, \\\"mercado\\\": 72, \\\"x\\\": 73, \\\"prestamodeuso\\\": 74, \\\"article30\\\": 75, \\\"1993\\\": 76, \\\"especificado\\\": 77, \\\"urgencia\\\": 78, \\\"manifiesta\\\": 79, \\\"contratos\\\": 80, \\\"para\\\": 81, \\\"desarrollo\\\": 82, \\\"actividades\\\": 83, \\\"cient\\\\u00edficas\\\": 84, \\\"tecnol\\\\u00f3gicas\\\": 85, \\\"pluralitycontractsdevelopment\\\": 86, \\\"q\\\": 87, \\\"acquisitionofpropertyother\\\": 88, \\\"prestaci\\\\u00f3n\\\": 89, \\\"salud\\\": 90, \\\"h\\\": 91, \\\"art\\\\u00edculo\\\": 92, \\\"decreto\\\": 93, \\\"1510\\\": 94, \\\"2013\\\": 95, \\\"49\\\": 96, \\\"4\\\": 97, \\\"proceso\\\": 98, \\\"licitaci\\\\u00f3n\\\": 99, \\\"p\\\\u00fablica\\\": 100, \\\"declarado\\\": 101, \\\"desierto\\\": 102, \\\"programas\\\": 103, \\\"protecci\\\\u00f3n\\\": 104, \\\"personas\\\": 105, \\\"amenazadas\\\": 106, \\\"desmovilizaci\\\\u00f3n\\\": 107, \\\"reincorporaci\\\\u00f3n\\\": 108, \\\"defensa\\\": 109, \\\"seguridad\\\": 110, \\\"nacional\\\": 111, \\\"contrataci\\\\u00f3n\\\": 112, \\\"que\\\": 113, \\\"est\\\\u00e1\\\": 114, \\\"sujeta\\\": 115, \\\"reserva\\\": 116, \\\"pluralitycontractingservices\\\": 117, \\\"\\\\u00e1\\\": 118, \\\"99\\\": 119, \\\"del\\\": 120, \\\"contrataciondeemprestitos\\\": 121, \\\"2008\\\": 122, \\\"8\\\": 123}\"}}"