"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 60000, \"word_counts\": \"{\\\"no\\\": 18073, \\\"si\\\": 1927, \\\"n\\\": 18073, \\\"o\\\": 18073, \\\"s\\\": 1927, \\\"i\\\": 1927}\", \"word_docs\": \"{\\\"no\\\": 18073, \\\"si\\\": 1927, \\\"n\\\": 18073, \\\"o\\\": 18073, \\\"s\\\": 1927, \\\"i\\\": 1927}\", \"index_docs\": \"{\\\"2\\\": 18073, \\\"3\\\": 18073, \\\"4\\\": 18073, \\\"5\\\": 1927, \\\"6\\\": 1927, \\\"7\\\": 1927}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"no\\\", \\\"3\\\": \\\"n\\\", \\\"4\\\": \\\"o\\\", \\\"5\\\": \\\"si\\\", \\\"6\\\": \\\"s\\\", \\\"7\\\": \\\"i\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"no\\\": 2, \\\"n\\\": 3, \\\"o\\\": 4, \\\"si\\\": 5, \\\"s\\\": 6, \\\"i\\\": 7}\"}}"