"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 41782, \"word_counts\": \"{\\\"rioblanco\\\": 32, \\\"caqueza\\\": 95, \\\"fusagasuga\\\": 51, \\\"sanantero\\\": 49, \\\"villadelrosario\\\": 109, \\\"silvia\\\": 13, \\\"pereira\\\": 397, \\\"sanvicentedechucuri\\\": 43, \\\"medellin\\\": 3266, \\\"nodefinido\\\": 1947, \\\"cove\\\\u00f1as\\\": 13, \\\"puertocarre\\\\u00f1o\\\": 133, \\\"elcolegio\\\": 40, \\\"elpe\\\\u00f1ol\\\": 57, \\\"yopal\\\": 492, \\\"cali\\\": 921, \\\"villamaria\\\": 54, \\\"armenia\\\": 222, \\\"valledupar\\\": 316, \\\"florencia\\\": 163, \\\"loscordobas\\\": 7, \\\"barranquilla\\\": 680, \\\"manizales\\\": 550, \\\"caimito\\\": 28, \\\"fonseca\\\": 116, \\\"yacuanquer\\\": 33, \\\"quipama\\\": 9, \\\"melgar\\\": 47, \\\"popayan\\\": 268, \\\"aipe\\\": 48, \\\"pradera\\\": 17, \\\"chinu\\\": 7, \\\"anori\\\": 14, \\\"puertogaitan\\\": 50, \\\"guachucal\\\": 51, \\\"sincelejo\\\": 574, \\\"yotoco\\\": 28, \\\"barbacoas\\\": 98, \\\"bogotad.c.\\\": 1405, \\\"barrancodeloba\\\": 32, \\\"caramanta\\\": 20, \\\"dosquebradas\\\": 138, \\\"bucaramanga\\\": 483, \\\"leticia\\\": 216, \\\"ipiales\\\": 93, \\\"galapa\\\": 59, \\\"corozal\\\": 28, \\\"lallanada\\\": 65, \\\"novita\\\": 3, \\\"puertolopez\\\": 47, \\\"santanderdequilichao\\\": 75, \\\"sanmartin\\\": 30, \\\"ladorada\\\": 258, \\\"ponedera\\\": 264, \\\"villanueva\\\": 161, \\\"sitionuevo\\\": 12, \\\"tibasosa\\\": 16, \\\"astrea\\\": 58, \\\"sabanalarga\\\": 46, \\\"puertotejada\\\": 24, \\\"chiriguana\\\": 176, \\\"morales\\\": 19, \\\"cartagena\\\": 218, \\\"dagua\\\": 40, \\\"tangua\\\": 86, \\\"cordoba\\\": 70, \\\"tame\\\": 46, \\\"giron\\\": 54, \\\"neiva\\\": 379, \\\"colon\\\": 121, \\\"santiagodetolu\\\": 23, \\\"santamarta\\\": 576, \\\"guaitarilla\\\": 28, \\\"ibague\\\": 312, \\\"laplayadebelen\\\": 18, \\\"santuario\\\": 21, \\\"andes\\\": 92, \\\"piendamo\\\": 49, \\\"lavictoria\\\": 33, \\\"cienaga\\\": 158, \\\"aguazul\\\": 58, \\\"cumbal\\\": 26, \\\"jesusmaria\\\": 6, \\\"arauca\\\": 415, \\\"pajarito\\\": 5, \\\"sucre\\\": 159, \\\"elmolino\\\": 62, \\\"chia\\\": 52, \\\"cajica\\\": 50, \\\"talaiguanuevo\\\": 15, \\\"elbanco\\\": 61, \\\"mocoa\\\": 183, \\\"yali\\\": 19, \\\"tauramena\\\": 28, \\\"sachica\\\": 13, \\\"chaparral\\\": 70, \\\"uribia\\\": 194, \\\"villavicencio\\\": 579, \\\"orito\\\": 88, \\\"mitu\\\": 98, \\\"manaure\\\": 30, \\\"bolivar\\\": 51, \\\"itagui\\\": 58, \\\"cumaribo\\\": 64, \\\"tarso\\\": 41, \\\"bojaca\\\": 17, \\\"valledelguamuez/lahormiga\\\": 40, \\\"cajamarca\\\": 20, \\\"sanpedrodecartago\\\": 41, \\\"landazuri\\\": 12, \\\"monteria\\\": 428, \\\"velez\\\": 8, \\\"junin\\\": 20, \\\"chipata\\\": 7, \\\"lamesa\\\": 87, \\\"nuevagranada\\\": 19, \\\"montenegro\\\": 21, \\\"tunja\\\": 247, \\\"guacari\\\": 19, \\\"aguadedios\\\": 50, \\\"buenaventura\\\": 119, \\\"tocaima\\\": 94, \\\"elcairo\\\": 21, \\\"cabrera\\\": 21, \\\"soacha\\\": 171, \\\"launion\\\": 181, \\\"castillalanueva\\\": 56, \\\"remedios\\\": 38, \\\"acacias\\\": 96, \\\"nari\\\\u00f1o\\\": 33, \\\"sanjosedelguaviare\\\": 92, \\\"pandi\\\": 8, \\\"villagarzon\\\": 60, \\\"soledad\\\": 252, \\\"pamplona\\\": 202, \\\"salgar\\\": 48, \\\"gramalote\\\": 3, \\\"argelia\\\": 30, \\\"laplata\\\": 76, \\\"floridablanca\\\": 86, \\\"campodelacruz\\\": 45, \\\"guayata\\\": 7, \\\"puertoasis\\\": 120, \\\"carepa\\\": 18, \\\"elcopey\\\": 21, \\\"tibu\\\": 17, \\\"tuta\\\": 13, \\\"cerrito\\\": 18, \\\"suarez\\\": 28, \\\"timana\\\": 36, \\\"cucuta\\\": 464, \\\"amalfi\\\": 27, \\\"aratoca\\\": 11, \\\"abrego\\\": 82, \\\"zonabananera\\\": 21, \\\"bucarasica\\\": 39, \\\"policarpa\\\": 36, \\\"belendeumbria\\\": 47, \\\"sahagun\\\": 17, \\\"elzulia\\\": 54, \\\"sanpablo\\\": 31, \\\"sanonofre\\\": 81, \\\"pensilvania\\\": 31, \\\"margarita\\\": 5, \\\"candelaria\\\": 128, \\\"lospatios\\\": 12, \\\"istmina\\\": 12, \\\"oca\\\\u00f1a\\\": 97, \\\"lerida\\\": 35, \\\"betania\\\": 32, \\\"pasto\\\": 262, \\\"purisima\\\": 22, \\\"puertosalgar\\\": 53, \\\"manati\\\": 49, \\\"chinacota\\\": 79, \\\"condoto\\\": 4, \\\"taraza\\\": 31, \\\"sancayetano\\\": 28, \\\"inirida\\\": 58, \\\"laestrella\\\": 122, \\\"sanagustin\\\": 31, \\\"siachoque\\\": 15, \\\"miranda\\\": 54, \\\"riofrio\\\": 39, \\\"providencia\\\": 46, \\\"cucutilla\\\": 25, \\\"puertoboyaca\\\": 106, \\\"villavieja\\\": 46, \\\"cotorra\\\": 26, \\\"imues\\\": 28, \\\"pitalito\\\": 125, \\\"saladoblanco\\\": 29, \\\"nobsa\\\": 54, \\\"montelibano\\\": 28, \\\"guepsa\\\": 8, \\\"toribio\\\": 25, \\\"lospalmitos\\\": 23, \\\"salamina\\\": 23, \\\"une\\\": 26, \\\"sanjuanderioseco\\\": 26, \\\"bello\\\": 179, \\\"santacruz\\\": 47, \\\"calima\\\": 46, \\\"quibdo\\\": 77, \\\"sanalberto\\\": 35, \\\"buenavista\\\": 82, \\\"floresta\\\": 12, \\\"suaza\\\": 21, \\\"zarzal\\\": 15, \\\"lape\\\\u00f1a\\\": 8, \\\"florida\\\": 28, \\\"gonzalez\\\": 101, \\\"pelaya\\\": 6, \\\"sanjuandelcesar\\\": 40, \\\"restrepo\\\": 57, \\\"nataga\\\": 23, \\\"fundacion\\\": 52, \\\"toluviejo\\\": 271, \\\"taraira\\\": 12, \\\"sanpedrodeuraba\\\": 21, \\\"tamesis\\\": 188, \\\"ginebra\\\": 18, \\\"puertowilches\\\": 36, \\\"mompos\\\": 44, \\\"garzon\\\": 85, \\\"jardin\\\": 40, \\\"utica\\\": 10, \\\"taminango\\\": 38, \\\"betulia\\\": 24, \\\"pailitas\\\": 20, \\\"gualmatan\\\": 49, \\\"puertoconcordia\\\": 20, \\\"yumbo\\\": 107, \\\"elrosario\\\": 19, \\\"alban\\\": 36, \\\"altamira\\\": 9, \\\"sanandres\\\": 62, \\\"cerete\\\": 66, \\\"necocli\\\": 15, \\\"ramiriqui\\\": 11, \\\"alcala\\\": 53, \\\"marinilla\\\": 45, \\\"manzanares\\\": 33, \\\"iquira\\\": 22, \\\"pacho\\\": 54, \\\"carcasi\\\": 12, \\\"choconta\\\": 76, \\\"since\\\": 48, \\\"fomeque\\\": 51, \\\"piedras\\\": 9, \\\"cantagallo\\\": 30, \\\"planetarica\\\": 10, \\\"sanroque\\\": 21, \\\"quinchia\\\": 16, \\\"trujillo\\\": 8, \\\"barrancabermeja\\\": 193, \\\"nuevocolon\\\": 11, \\\"paez/belalcazar\\\": 23, \\\"filandia\\\": 31, \\\"ubala\\\": 13, \\\"guatape\\\": 31, \\\"tinjaca\\\": 12, \\\"lacalera\\\": 14, \\\"mesetas\\\": 9, \\\"tumaco\\\": 56, \\\"sanbenito\\\": 2, \\\"saravena\\\": 56, \\\"villagomez\\\": 6, \\\"nilo\\\": 60, \\\"urumita\\\": 38, \\\"santasofia\\\": 10, \\\"socorro\\\": 17, \\\"anza\\\": 28, \\\"elpaso\\\": 25, \\\"sanpedro\\\": 53, \\\"hispania\\\": 19, \\\"amaga\\\": 21, \\\"calarca\\\": 44, \\\"espinal\\\": 83, \\\"guamal\\\": 24, \\\"becerril\\\": 9, \\\"sibundoy\\\": 23, \\\"sangil\\\": 79, \\\"marmato\\\": 20, \\\"mosquera\\\": 59, \\\"pinchote\\\": 15, \\\"yarumal\\\": 28, \\\"muzo\\\": 4, \\\"cartago\\\": 56, \\\"olaya\\\": 16, \\\"venadillo\\\": 31, \\\"arauquita\\\": 36, \\\"elrosal\\\": 10, \\\"venecia\\\": 32, \\\"lajaguadeibirico\\\": 9, \\\"brice\\\\u00f1o\\\": 21, \\\"laflorida\\\": 35, \\\"cravonorte\\\": 22, \\\"eldoncello\\\": 53, \\\"pe\\\\u00f1ol\\\": 5, \\\"armero\\\": 13, \\\"pauna\\\": 12, \\\"almaguer\\\": 20, \\\"palmira\\\": 112, \\\"gacheta\\\": 38, \\\"samaca\\\": 23, \\\"libano\\\": 94, \\\"sanpelayo\\\": 28, \\\"elcarmendeviboral\\\": 9, \\\"lacruz\\\": 52, \\\"fosca\\\": 23, \\\"marulanda\\\": 6, \\\"santamaria\\\": 22, \\\"medina\\\": 40, \\\"honda\\\": 27, \\\"sanbenitoabad\\\": 58, \\\"santaana\\\": 42, \\\"sapuyes\\\": 24, \\\"linares\\\": 24, \\\"tenza\\\": 7, \\\"macanal\\\": 10, \\\"turbo\\\": 95, \\\"guadalajaradebuga\\\": 25, \\\"gigante\\\": 39, \\\"puertoleguizamo\\\": 69, \\\"belalcazar\\\": 18, \\\"aranzazu\\\": 20, \\\"segovia\\\": 39, \\\"frontino\\\": 24, \\\"uramita\\\": 14, \\\"otanche\\\": 18, \\\"viracacha\\\": 7, \\\"filadelfia\\\": 33, \\\"topaga\\\": 8, \\\"pazdeariporo\\\": 22, \\\"chita\\\": 5, \\\"caucasia\\\": 33, \\\"ariguani/eldificil\\\": 27, \\\"sanvicentedelcaguan\\\": 25, \\\"cuaspud\\\": 23, \\\"lavega\\\": 68, \\\"topaipi\\\": 6, \\\"sardinata\\\": 33, \\\"puertosantander\\\": 12, \\\"mongui\\\": 3, \\\"florian\\\": 11, \\\"elcarmendebolivar\\\": 38, \\\"soraca\\\": 10, \\\"balboa\\\": 30, \\\"iles\\\": 51, \\\"pijao\\\": 13, \\\"suesca\\\": 20, \\\"puentenacional\\\": 9, \\\"cachira\\\": 8, \\\"puertonare\\\": 30, \\\"lapaz\\\": 20, \\\"jerico\\\": 34, \\\"elpe\\\\u00f1on\\\": 37, \\\"peque\\\": 32, \\\"cacota\\\": 19, \\\"ovejas\\\": 39, \\\"suaita\\\": 18, \\\"campamento\\\": 26, \\\"tesalia\\\": 31, \\\"vegachi\\\": 19, \\\"barichara\\\": 35, \\\"mahates\\\": 10, \\\"chivata\\\": 14, \\\"duitama\\\": 87, \\\"titiribi\\\": 14, \\\"sancarlosdeguaroa\\\": 11, \\\"madrid\\\": 48, \\\"calamar\\\": 16, \\\"sasaima\\\": 10, \\\"elcarmen\\\": 15, \\\"tiquisio\\\": 29, \\\"elcerrito\\\": 20, \\\"ubaque\\\": 19, \\\"sanbernardo\\\": 26, \\\"puertorondon\\\": 18, \\\"tausa\\\": 13, \\\"pueblorico\\\": 25, \\\"gachantiva\\\": 15, \\\"algarrobo\\\": 7, \\\"mutata\\\": 16, \\\"sabanagrande\\\": 123, \\\"sanjeronimo\\\": 39, \\\"rioviejo\\\": 18, \\\"tuquerres\\\": 23, \\\"sanbernardodelviento\\\": 32, \\\"planadas\\\": 69, \\\"rionegro\\\": 40, \\\"villadesandiegodeubate\\\": 46, \\\"belendelosandaquies\\\": 31, \\\"viota\\\": 12, \\\"quetame\\\": 7, \\\"puertoguzman\\\": 40, \\\"luruaco\\\": 20, \\\"turbaco\\\": 41, \\\"sanpedrodelosmilagros\\\": 38, \\\"elretiro\\\": 8, \\\"guatavita\\\": 20, \\\"moniquira\\\": 37, \\\"villadeleyva\\\": 31, \\\"sampues\\\": 36, \\\"sanmiguel(ladorada)\\\": 32, \\\"sanjuandeuraba\\\": 17, \\\"concepcion\\\": 27, \\\"busbanza\\\": 2, \\\"sanvicente\\\": 15, \\\"santahelenadelopon\\\": 5, \\\"saboya\\\": 20, \\\"rivera\\\": 14, \\\"valledesanjuan\\\": 12, \\\"togui\\\": 11, \\\"copacabana\\\": 60, \\\"laesperanza\\\": 16, \\\"laargentina\\\": 19, \\\"toro\\\": 41, \\\"tulua\\\": 133, \\\"caceres\\\": 17, \\\"riohacha\\\": 111, \\\"ricaurte\\\": 99, \\\"repelon\\\": 26, \\\"mapiripan\\\": 25, \\\"cogua\\\": 15, \\\"sanluisdegaceno\\\": 11, \\\"cumaral\\\": 11, \\\"arboledas\\\": 8, \\\"puertoberrio\\\": 36, \\\"sanmartindeloba\\\": 21, \\\"santarosadecabal\\\": 28, \\\"envigado\\\": 36, \\\"chibolo\\\": 37, \\\"elcalvario\\\": 2, \\\"labelleza\\\": 2, \\\"caracoli\\\": 13, \\\"flandes\\\": 19, \\\"lauvita\\\": 10, \\\"yaguara\\\": 22, \\\"arjona\\\": 20, \\\"jerusalen\\\": 6, \\\"sansebastiandebuenavista\\\": 31, \\\"tona\\\": 2, \\\"elcastillo\\\": 8, \\\"granada\\\": 94, \\\"sanluis\\\": 49, \\\"sutatenza\\\": 8, \\\"elpital\\\": 30, \\\"puerres\\\": 31, \\\"tubara\\\": 4, \\\"chitaga\\\": 11, \\\"chinavita\\\": 3, \\\"villeta\\\": 77, \\\"sanlorenzo\\\": 28, \\\"heliconia\\\": 11, \\\"bojaya\\\": 6, \\\"plato\\\": 59, \\\"paipa\\\": 26, \\\"santabarbara\\\": 71, \\\"maicao\\\": 28, \\\"mariquita\\\": 28, \\\"villahermosa\\\": 22, \\\"mallama\\\": 36, \\\"anserma\\\": 22, \\\"sanfrancisco\\\": 26, \\\"tenerife\\\": 52, \\\"cienagadeoro\\\": 13, \\\"tibana\\\": 6, \\\"sanjoaquin\\\": 15, \\\"piedecuesta\\\": 31, \\\"elretorno\\\": 4, \\\"puertocaicedo\\\": 37, \\\"salazardelaspalmas\\\": 15, \\\"majagual\\\": 71, \\\"gutierrez\\\": 18, \\\"maceo\\\": 17, \\\"ambalema\\\": 38, \\\"sanjacintodelcauca\\\": 18, \\\"santafedeantioquia\\\": 30, \\\"pueblonuevo\\\": 47, \\\"lebrija\\\": 31, \\\"nunchia\\\": 10, \\\"tuchin\\\": 18, \\\"magangue\\\": 20, \\\"durania\\\": 27, \\\"baranoa\\\": 11, \\\"supia\\\": 25, \\\"aldana\\\": 20, \\\"acandi\\\": 9, \\\"pesca\\\": 23, \\\"sanjosedelamonta\\\\u00f1a\\\": 17, \\\"pueblobello\\\": 52, \\\"elsantuario\\\": 17, \\\"solano\\\": 16, \\\"circasia\\\": 16, \\\"quebradanegra\\\": 10, \\\"eltarra\\\": 6, \\\"sanfernando\\\": 4, \\\"chinchina\\\": 22, \\\"sogamoso\\\": 80, \\\"oiba\\\": 9, \\\"chachagui\\\": 9, \\\"apartado\\\": 25, \\\"puertonari\\\\u00f1o\\\": 13, \\\"buesaco\\\": 34, \\\"donmatias\\\": 6, \\\"tamara\\\": 9, \\\"sevilla\\\": 27, \\\"palocabildo\\\": 28, \\\"mutiscua\\\": 3, \\\"yacopi\\\": 14, \\\"santiago\\\": 26, \\\"acevedo\\\": 34, \\\"lejanias\\\": 6, \\\"abejorral\\\": 9, \\\"baraya\\\": 23, \\\"elias\\\": 13, \\\"girardot\\\": 52, \\\"sopo\\\": 46, \\\"contadero\\\": 71, \\\"aguachica\\\": 38, \\\"girardota\\\": 17, \\\"tabio\\\": 27, \\\"cucaita\\\": 15, \\\"villarica\\\": 14, \\\"matanza\\\": 11, \\\"urrao\\\": 12, \\\"sutatausa\\\": 4, \\\"samana\\\": 32, \\\"paicol\\\": 14, \\\"roldanillo\\\": 5, \\\"aguadas\\\": 33, \\\"neira\\\": 13, \\\"guamo\\\": 27, \\\"arboletes\\\": 16, \\\"colombia\\\": 18, \\\"labateca\\\": 19, \\\"sora\\\": 6, \\\"ayapel\\\": 26, \\\"santarosadelsur\\\": 20, \\\"ansermanuevo\\\": 16, \\\"santana\\\": 9, \\\"gameza\\\": 5, \\\"contratacion\\\": 6, \\\"alvarado\\\": 29, \\\"purificacion\\\": 41, \\\"algeciras\\\": 48, \\\"tello\\\": 26, \\\"roncesvalles\\\": 23, \\\"vigiadelfuerte\\\": 21, \\\"toledo\\\": 38, \\\"andalucia\\\": 17, \\\"tamalameque\\\": 14, \\\"cota\\\": 14, \\\"guasca\\\": 12, \\\"sanrafael\\\": 9, \\\"cienega\\\": 12, \\\"obando\\\": 8, \\\"sancarlos\\\": 17, \\\"encino\\\": 9, \\\"lacumbre\\\": 29, \\\"chameza\\\": 3, \\\"latebaida\\\": 16, \\\"achi\\\": 21, \\\"yolombo\\\": 23, \\\"carolinadelprincipe\\\": 23, \\\"silvania\\\": 26, \\\"agustincodazzi\\\": 23, \\\"coyaima\\\": 56, \\\"sabanadetorres\\\": 29, \\\"laprimavera\\\": 13, \\\"caldas\\\": 29, \\\"chitaraque\\\": 9, \\\"concordia\\\": 77, \\\"sibate\\\": 14, \\\"piamonte\\\": 13, \\\"caicedo\\\": 50, \\\"motavita\\\": 20, \\\"palmasdelsocorro\\\": 9, \\\"puertolibertador\\\": 14, \\\"cisneros\\\": 16, \\\"lavirginia\\\": 35, \\\"barbosa\\\": 41, \\\"viani\\\": 9, \\\"guarne\\\": 25, \\\"elpi\\\\u00f1on\\\": 19, \\\"charta\\\": 7, \\\"patia\\\": 25, \\\"pisba\\\": 11, \\\"cajibio\\\": 7, \\\"zipaquira\\\": 26, \\\"santarosadeosos\\\": 15, \\\"riodeoro\\\": 37, \\\"boyaca\\\": 9, \\\"zambrano\\\": 12, \\\"tibacuy\\\": 10, \\\"caloto\\\": 19, \\\"puertoescondido\\\": 23, \\\"santabarbaradepinto\\\": 13, \\\"chiquinquira\\\": 34, \\\"ebejico\\\": 29, \\\"hobo\\\": 21, \\\"polonuevo\\\": 12, \\\"sansebastian\\\": 9, \\\"orocue\\\": 14, \\\"rosas\\\": 62, \\\"sonson\\\": 28, \\\"paratebueno\\\": 16, \\\"malambo\\\": 8, \\\"puertoparra\\\": 17, \\\"riosucio\\\": 29, \\\"sanjosedeure\\\": 6, \\\"sesquile\\\": 34, \\\"fresno\\\": 35, \\\"lagloria\\\": 8, \\\"coello\\\": 11, \\\"fuentedeoro\\\": 32, \\\"jamundi\\\": 57, \\\"guacheta\\\": 11, \\\"bajobaudo/pizarro\\\": 7, \\\"choachi\\\": 6, \\\"chiquiza\\\": 11, \\\"laceja\\\": 31, \\\"sanjacinto\\\": 4, \\\"malaga\\\": 21, \\\"oporapa\\\": 22, \\\"cubara\\\": 14, \\\"santarosalia\\\": 6, \\\"elcarmendeatrato\\\": 9, \\\"galan\\\": 2, \\\"buritica\\\": 11, \\\"unionpanamericana\\\": 16, \\\"fredonia\\\": 16, \\\"gachancipa\\\": 18, \\\"valdivia\\\": 20, \\\"pasca\\\": 5, \\\"chimichagua\\\": 24, \\\"valparaiso\\\": 22, \\\"coloso\\\": 35, \\\"cumbitara\\\": 22, \\\"potosi\\\": 34, \\\"chiscas\\\": 9, \\\"marquetalia\\\": 21, \\\"cucunuba\\\": 15, \\\"morroa\\\": 14, \\\"elespino\\\": 15, \\\"sabaneta\\\": 24, \\\"momil\\\": 10, \\\"liborina\\\": 10, \\\"laapartada\\\": 22, \\\"sanandressotavento\\\": 29, \\\"guayabaldesiquima\\\": 9, \\\"elguamo\\\": 2, \\\"tocancipa\\\": 10, \\\"vergara\\\": 19, \\\"coper\\\": 10, \\\"paime\\\": 12, \\\"charala\\\": 11, \\\"giraldo\\\": 6, \\\"rovira\\\": 17, \\\"facatativa\\\": 44, \\\"sanantonio\\\": 12, \\\"samaniego\\\": 27, \\\"pedraza\\\": 10, \\\"combita\\\": 22, \\\"franciscopizarro\\\": 5, \\\"garagoa\\\": 13, \\\"surata\\\": 4, \\\"angostura\\\": 19, \\\"campoalegre\\\": 69, \\\"ospina\\\": 20, \\\"ca\\\\u00f1asgordas\\\": 30, \\\"agrado\\\": 33, \\\"barrancas\\\": 23, \\\"remolino\\\": 13, \\\"alejandria\\\": 8, \\\"guatica\\\": 5, \\\"arenal\\\": 13, \\\"ulloa\\\": 5, \\\"entrerrios\\\": 16, \\\"nimaima\\\": 14, \\\"trinidad\\\": 9, \\\"pupiales\\\": 14, \\\"vistahermosa\\\": 5, \\\"uribe\\\": 12, \\\"cartagenadelchaira\\\": 19, \\\"palermo\\\": 45, \\\"mediosanjuan/andagoya\\\": 1, \\\"cimitarra\\\": 10, \\\"salda\\\\u00f1a\\\": 13, \\\"elcharco\\\": 18, \\\"icononzo\\\": 13, \\\"funes\\\": 18, \\\"ancuya\\\": 16, \\\"eltambo\\\": 31, \\\"villacaro\\\": 9, \\\"guachene\\\": 19, \\\"cunday\\\": 11, \\\"socha\\\": 9, \\\"teruel\\\": 26, \\\"lamerced\\\": 7, \\\"isnos\\\": 29, \\\"firavitoba\\\": 10, \\\"hatonuevo\\\": 11, \\\"mongua\\\": 18, \\\"cuitiva\\\": 5, \\\"pinillos\\\": 3, \\\"nemocon\\\": 26, \\\"zaragoza\\\": 7, \\\"soata\\\": 24, \\\"pachavita\\\": 15, \\\"puertorico\\\": 24, \\\"falan\\\": 10, \\\"gomezplata\\\": 10, \\\"mistrato\\\": 14, \\\"robertopayan/sanjose\\\": 12, \\\"natagaima\\\": 46, \\\"palestina\\\": 15, \\\"beteitiva\\\": 8, \\\"gachala\\\": 21, \\\"guican\\\": 15, \\\"ortega\\\": 33, \\\"cubarral\\\": 6, \\\"sanestanislaodekostka\\\": 20, \\\"toca\\\": 14, \\\"mercaderes\\\": 7, \\\"sanjosedelfragua\\\": 4, \\\"marsella\\\": 26, \\\"lorica\\\": 19, \\\"bugalagrande\\\": 26, \\\"dabeiba\\\": 21, \\\"monterrey\\\": 26, \\\"elbagre\\\": 12, \\\"pueblorrico\\\": 5, \\\"sanmarcos\\\": 68, \\\"pacora\\\": 14, \\\"galeras\\\": 15, \\\"ragonvalia\\\": 5, \\\"sanjuannepomuceno\\\": 12, \\\"lapintada\\\": 20, \\\"canalete\\\": 5, \\\"consaca\\\": 43, \\\"piji\\\\u00f1odelcarmen\\\": 11, \\\"lopezdemicay\\\": 9, \\\"tipacoque\\\": 9, \\\"palmar\\\": 5, \\\"palmardevarela\\\": 7, \\\"lasierra\\\": 16, \\\"sandona\\\": 18, \\\"apulo\\\": 8, \\\"turmeque\\\": 3, \\\"cepita\\\": 5, \\\"murindo\\\": 18, \\\"aracataca\\\": 10, \\\"chigorodo\\\": 20, \\\"carmendeldarien\\\": 9, \\\"sanmigueldesema\\\": 9, \\\"corinto\\\": 7, \\\"guadalupe\\\": 24, \\\"ciudadbolivar\\\": 11, \\\"gama\\\": 9, \\\"chima\\\": 7, \\\"buenosaires\\\": 11, \\\"pivijay\\\": 36, \\\"tarqui\\\": 16, \\\"tenjo\\\": 24, \\\"lajaguadelpilar\\\": 26, \\\"guayabal\\\": 14, \\\"dolores\\\": 13, \\\"zetaquira\\\": 9, \\\"puli\\\": 2, \\\"rioquito\\\": 7, \\\"viterbo\\\": 14, \\\"genova\\\": 15, \\\"lourdes\\\": 9, \\\"guapi\\\": 14, \\\"bosconia\\\": 23, \\\"fortul\\\": 10, \\\"carmendeapicala\\\": 18, \\\"maripi\\\": 11, \\\"herveo\\\": 14, \\\"zapayan\\\": 22, \\\"elaguila\\\": 7, \\\"murillo\\\": 8, \\\"guaduas\\\": 36, \\\"eltablondegomez\\\": 28, \\\"prado\\\": 13, \\\"lapalma\\\": 18, \\\"sanantoniodeltequendama\\\": 13, \\\"palmito\\\": 28, \\\"sopetran\\\": 13, \\\"hacari\\\": 6, \\\"herran\\\": 7, \\\"ellitoraldelsanjuan\\\": 11, \\\"belmira\\\": 18, \\\"puebloviejo\\\": 13, \\\"onzaga\\\": 13, \\\"socota\\\": 12, \\\"ituango\\\": 15, \\\"miraflores\\\": 19, \\\"tibirita\\\": 10, \\\"covarachia\\\": 2, \\\"vetas\\\": 4, \\\"tasco\\\": 11, \\\"jenesano\\\": 18, \\\"ventaquemada\\\": 25, \\\"sotara\\\": 15, \\\"risaralda\\\": 18, \\\"panqueba\\\": 7, \\\"sabanasdesanangel\\\": 13, \\\"pamplonita\\\": 8, \\\"vijes\\\": 17, \\\"totoro\\\": 2, \\\"anolaima\\\": 10, \\\"turbana\\\": 9, \\\"arboleda\\\": 14, \\\"clemencia\\\": 5, \\\"quimbaya\\\": 14, \\\"hatocorozal\\\": 14, \\\"anapoima\\\": 10, \\\"sanjose\\\": 11, \\\"tado\\\": 6, \\\"suan\\\": 16, \\\"paya\\\": 5, \\\"caruru\\\": 16, \\\"latola\\\": 23, \\\"santodomingo\\\": 13, \\\"elcantondelsanpablo\\\": 7, \\\"santalucia\\\": 14, \\\"apia\\\": 32, \\\"mani\\\": 8, \\\"cocorna\\\": 11, \\\"macheta\\\": 5, \\\"sanjosedepare\\\": 4, \\\"sanjuandebetulia\\\": 13, \\\"alpujarra\\\": 6, \\\"certegui\\\": 3, \\\"campohermoso\\\": 2, \\\"enciso\\\": 7, \\\"valledesanjose\\\": 17, \\\"saneduardo\\\": 4, \\\"sanjosedelpalmar\\\": 7, \\\"lenguazaque\\\": 7, \\\"caparrapi\\\": 18, \\\"dibulla\\\": 19, \\\"pazderio\\\": 7, \\\"pore\\\": 19, \\\"rondon\\\": 5, \\\"chipaque\\\": 9, \\\"puertotriunfo\\\": 4, \\\"oicata\\\": 7, \\\"salento\\\": 11, \\\"carmendecarupa\\\": 11, \\\"eldovio\\\": 4, \\\"manaurebalcondelcesar\\\": 11, \\\"nocaima\\\": 7, \\\"elpaujil\\\": 6, \\\"aquitania\\\": 14, \\\"simiti\\\": 5, \\\"padilla\\\": 5, \\\"montebello\\\": 12, \\\"raquira\\\": 4, \\\"funza\\\": 26, \\\"sanzenon\\\": 4, \\\"arcabuco\\\": 14, \\\"elcocuy\\\": 7, \\\"paramo\\\": 24, \\\"bochalema\\\": 10, \\\"labranzagrande\\\": 11, \\\"recetor\\\": 2, \\\"nuqui\\\": 8, \\\"caldono\\\": 6, \\\"convencion\\\": 3, \\\"timbio\\\": 15, \\\"sanmiguel\\\": 3, \\\"casabianca\\\": 11, \\\"sativanorte\\\": 9, \\\"sanpablodeborbur\\\": 11, \\\"belen\\\": 13, \\\"sandiego\\\": 7, \\\"puertocolombia\\\": 1, \\\"guacamayas\\\": 11, \\\"umbita\\\": 3, \\\"losandes\\\": 6, \\\"arroyohondo\\\": 9, \\\"curiti\\\": 16, \\\"sanjuandearama\\\": 4, \\\"california\\\": 3, \\\"curumani\\\": 8, \\\"angelopolis\\\": 8, \\\"elroble\\\": 11, \\\"albania\\\": 17, \\\"cachipay\\\": 7, \\\"guaca\\\": 8, \\\"santotomas\\\": 3, \\\"quipile\\\": 6, \\\"ataco\\\": 8, \\\"molagavita\\\": 3, \\\"magui\\\": 10, \\\"simijaca\\\": 18, \\\"simacota\\\": 15, \\\"milan\\\": 4, \\\"ocamonte\\\": 8, \\\"bituima\\\": 4, \\\"susa\\\": 5, \\\"corrales\\\": 6, \\\"sancristobal\\\": 14, \\\"cabuyaro\\\": 4, \\\"capitanejo\\\": 1, \\\"sanluisdepalenque\\\": 9, \\\"caicedonia\\\": 17, \\\"juandeacosta\\\": 8, \\\"sancalixto\\\": 4, \\\"gambita\\\": 8, \\\"versalles\\\": 7, \\\"zipacon\\\": 5, \\\"berbeo\\\": 4, \\\"guateque\\\": 36, \\\"chaguani\\\": 3, \\\"hato\\\": 1, \\\"confines\\\": 5, \\\"valencia\\\": 9, \\\"hatillodeloba\\\": 9, \\\"nechi\\\": 7, \\\"elcarmendechucuri\\\": 11, \\\"coromoro\\\": 4, \\\"paez\\\": 4, \\\"tena\\\": 3, \\\"tota\\\": 8, \\\"santacatalina\\\": 4, \\\"distraccion\\\": 9, \\\"solita\\\": 2, \\\"anzoategui\\\": 11, \\\"guavata\\\": 5, \\\"inza\\\": 4, \\\"mediobaudo\\\": 2, \\\"unguia\\\": 5, \\\"mogotes\\\": 10, \\\"tunungua\\\": 6, \\\"norosi\\\": 3, \\\"santarosa\\\": 4, \\\"sanandresdecuerquia\\\": 3, \\\"norcasia\\\": 8, \\\"guayabetal\\\": 8, \\\"supata\\\": 1, \\\"manta\\\": 5, \\\"eldorado\\\": 4, \\\"arbelaez\\\": 7, \\\"lossantos\\\": 3, \\\"villapinzon\\\": 10, \\\"olayaherrera\\\": 11, \\\"elplayon\\\": 10, \\\"guaranda\\\": 9, \\\"victoria\\\": 9, \\\"santarosadeviterbo\\\": 2, \\\"marialabaja\\\": 5, \\\"susacon\\\": 4, \\\"lasalina\\\": 3, \\\"iza\\\": 5, \\\"bahiasolano\\\": 4, \\\"sutamarchan\\\": 4, \\\"montecristo\\\": 5, \\\"sacama\\\": 6, \\\"mo\\\\u00f1itos\\\": 7, \\\"medioatrato\\\": 6, \\\"sotaquira\\\": 6, \\\"tierralta\\\": 6, \\\"altosdelrosario\\\": 3, \\\"morelia\\\": 3, \\\"villarrica\\\": 2, \\\"lamacarena\\\": 2, \\\"beltran\\\": 1, \\\"santaisabel\\\": 2, \\\"fuquene\\\": 3, \\\"abriaqui\\\": 7, \\\"usiacuri\\\": 4, \\\"timbiqui\\\": 4, \\\"lacelia\\\": 4, \\\"jambalo\\\": 4, \\\"gamarra\\\": 7, \\\"santodomigodesilos\\\": 6, \\\"lacapilla\\\": 6, \\\"leiva\\\": 6, \\\"sanjuanito\\\": 1, \\\"curillo\\\": 2, \\\"boavita\\\": 3, \\\"yondo\\\": 2, \\\"zapatoca\\\": 3, \\\"soplaviento\\\": 1, \\\"teorama\\\": 2, \\\"guataqui\\\": 6, \\\"santarosadelima\\\": 5, \\\"tutaza\\\": 3, \\\"somondoco\\\": 5, \\\"jurado\\\": 2, \\\"chalan\\\": 2, \\\"elreten\\\": 5, \\\"subachoque\\\": 1, \\\"barrancominas\\\": 1, \\\"guapota\\\": 2, \\\"cerinza\\\": 4, \\\"cerrosanantonio\\\": 1, \\\"almeida\\\": 2, \\\"rioiro\\\": 1, \\\"jordan\\\": 1, \\\"aguada\\\": 3, \\\"sativasur\\\": 3, \\\"barrancadeupia\\\": 3, \\\"purace\\\": 2, \\\"cicuco\\\": 4, \\\"puertolleras\\\": 1, \\\"sanmateo\\\": 2, \\\"chivor\\\": 1, \\\"sanjosedemiranda\\\": 1, \\\"lamonta\\\\u00f1ita\\\": 1, \\\"macaravita\\\": 1}\", \"word_docs\": \"{\\\"rioblanco\\\": 32, \\\"caqueza\\\": 95, \\\"fusagasuga\\\": 51, \\\"sanantero\\\": 49, \\\"villadelrosario\\\": 109, \\\"silvia\\\": 13, \\\"pereira\\\": 397, \\\"sanvicentedechucuri\\\": 43, \\\"medellin\\\": 3266, \\\"nodefinido\\\": 1947, \\\"cove\\\\u00f1as\\\": 13, \\\"puertocarre\\\\u00f1o\\\": 133, \\\"elcolegio\\\": 40, \\\"elpe\\\\u00f1ol\\\": 57, \\\"yopal\\\": 492, \\\"cali\\\": 921, \\\"villamaria\\\": 54, \\\"armenia\\\": 222, \\\"valledupar\\\": 316, \\\"florencia\\\": 163, \\\"loscordobas\\\": 7, \\\"barranquilla\\\": 680, \\\"manizales\\\": 550, \\\"caimito\\\": 28, \\\"fonseca\\\": 116, \\\"yacuanquer\\\": 33, \\\"quipama\\\": 9, \\\"melgar\\\": 47, \\\"popayan\\\": 268, \\\"aipe\\\": 48, \\\"pradera\\\": 17, \\\"chinu\\\": 7, \\\"anori\\\": 14, \\\"puertogaitan\\\": 50, \\\"guachucal\\\": 51, \\\"sincelejo\\\": 574, \\\"yotoco\\\": 28, \\\"barbacoas\\\": 98, \\\"bogotad.c.\\\": 1405, \\\"barrancodeloba\\\": 32, \\\"caramanta\\\": 20, \\\"dosquebradas\\\": 138, \\\"bucaramanga\\\": 483, \\\"leticia\\\": 216, \\\"ipiales\\\": 93, \\\"galapa\\\": 59, \\\"corozal\\\": 28, \\\"lallanada\\\": 65, \\\"novita\\\": 3, \\\"puertolopez\\\": 47, \\\"santanderdequilichao\\\": 75, \\\"sanmartin\\\": 30, \\\"ladorada\\\": 258, \\\"ponedera\\\": 264, \\\"villanueva\\\": 161, \\\"sitionuevo\\\": 12, \\\"tibasosa\\\": 16, \\\"astrea\\\": 58, \\\"sabanalarga\\\": 46, \\\"puertotejada\\\": 24, \\\"chiriguana\\\": 176, \\\"morales\\\": 19, \\\"cartagena\\\": 218, \\\"dagua\\\": 40, \\\"tangua\\\": 86, \\\"cordoba\\\": 70, \\\"tame\\\": 46, \\\"giron\\\": 54, \\\"neiva\\\": 379, \\\"colon\\\": 121, \\\"santiagodetolu\\\": 23, \\\"santamarta\\\": 576, \\\"guaitarilla\\\": 28, \\\"ibague\\\": 312, \\\"laplayadebelen\\\": 18, \\\"santuario\\\": 21, \\\"andes\\\": 92, \\\"piendamo\\\": 49, \\\"lavictoria\\\": 33, \\\"cienaga\\\": 158, \\\"aguazul\\\": 58, \\\"cumbal\\\": 26, \\\"jesusmaria\\\": 6, \\\"arauca\\\": 415, \\\"pajarito\\\": 5, \\\"sucre\\\": 159, \\\"elmolino\\\": 62, \\\"chia\\\": 52, \\\"cajica\\\": 50, \\\"talaiguanuevo\\\": 15, \\\"elbanco\\\": 61, \\\"mocoa\\\": 183, \\\"yali\\\": 19, \\\"tauramena\\\": 28, \\\"sachica\\\": 13, \\\"chaparral\\\": 70, \\\"uribia\\\": 194, \\\"villavicencio\\\": 579, \\\"orito\\\": 88, \\\"mitu\\\": 98, \\\"manaure\\\": 30, \\\"bolivar\\\": 51, \\\"itagui\\\": 58, \\\"cumaribo\\\": 64, \\\"tarso\\\": 41, \\\"bojaca\\\": 17, \\\"valledelguamuez/lahormiga\\\": 40, \\\"cajamarca\\\": 20, \\\"sanpedrodecartago\\\": 41, \\\"landazuri\\\": 12, \\\"monteria\\\": 428, \\\"velez\\\": 8, \\\"junin\\\": 20, \\\"chipata\\\": 7, \\\"lamesa\\\": 87, \\\"nuevagranada\\\": 19, \\\"montenegro\\\": 21, \\\"tunja\\\": 247, \\\"guacari\\\": 19, \\\"aguadedios\\\": 50, \\\"buenaventura\\\": 119, \\\"tocaima\\\": 94, \\\"elcairo\\\": 21, \\\"cabrera\\\": 21, \\\"soacha\\\": 171, \\\"launion\\\": 181, \\\"castillalanueva\\\": 56, \\\"remedios\\\": 38, \\\"acacias\\\": 96, \\\"nari\\\\u00f1o\\\": 33, \\\"sanjosedelguaviare\\\": 92, \\\"pandi\\\": 8, \\\"villagarzon\\\": 60, \\\"soledad\\\": 252, \\\"pamplona\\\": 202, \\\"salgar\\\": 48, \\\"gramalote\\\": 3, \\\"argelia\\\": 30, \\\"laplata\\\": 76, \\\"floridablanca\\\": 86, \\\"campodelacruz\\\": 45, \\\"guayata\\\": 7, \\\"puertoasis\\\": 120, \\\"carepa\\\": 18, \\\"elcopey\\\": 21, \\\"tibu\\\": 17, \\\"tuta\\\": 13, \\\"cerrito\\\": 18, \\\"suarez\\\": 28, \\\"timana\\\": 36, \\\"cucuta\\\": 464, \\\"amalfi\\\": 27, \\\"aratoca\\\": 11, \\\"abrego\\\": 82, \\\"zonabananera\\\": 21, \\\"bucarasica\\\": 39, \\\"policarpa\\\": 36, \\\"belendeumbria\\\": 47, \\\"sahagun\\\": 17, \\\"elzulia\\\": 54, \\\"sanpablo\\\": 31, \\\"sanonofre\\\": 81, \\\"pensilvania\\\": 31, \\\"margarita\\\": 5, \\\"candelaria\\\": 128, \\\"lospatios\\\": 12, \\\"istmina\\\": 12, \\\"oca\\\\u00f1a\\\": 97, \\\"lerida\\\": 35, \\\"betania\\\": 32, \\\"pasto\\\": 262, \\\"purisima\\\": 22, \\\"puertosalgar\\\": 53, \\\"manati\\\": 49, \\\"chinacota\\\": 79, \\\"condoto\\\": 4, \\\"taraza\\\": 31, \\\"sancayetano\\\": 28, \\\"inirida\\\": 58, \\\"laestrella\\\": 122, \\\"sanagustin\\\": 31, \\\"siachoque\\\": 15, \\\"miranda\\\": 54, \\\"riofrio\\\": 39, \\\"providencia\\\": 46, \\\"cucutilla\\\": 25, \\\"puertoboyaca\\\": 106, \\\"villavieja\\\": 46, \\\"cotorra\\\": 26, \\\"imues\\\": 28, \\\"pitalito\\\": 125, \\\"saladoblanco\\\": 29, \\\"nobsa\\\": 54, \\\"montelibano\\\": 28, \\\"guepsa\\\": 8, \\\"toribio\\\": 25, \\\"lospalmitos\\\": 23, \\\"salamina\\\": 23, \\\"une\\\": 26, \\\"sanjuanderioseco\\\": 26, \\\"bello\\\": 179, \\\"santacruz\\\": 47, \\\"calima\\\": 46, \\\"quibdo\\\": 77, \\\"sanalberto\\\": 35, \\\"buenavista\\\": 82, \\\"floresta\\\": 12, \\\"suaza\\\": 21, \\\"zarzal\\\": 15, \\\"lape\\\\u00f1a\\\": 8, \\\"florida\\\": 28, \\\"gonzalez\\\": 101, \\\"pelaya\\\": 6, \\\"sanjuandelcesar\\\": 40, \\\"restrepo\\\": 57, \\\"nataga\\\": 23, \\\"fundacion\\\": 52, \\\"toluviejo\\\": 271, \\\"taraira\\\": 12, \\\"sanpedrodeuraba\\\": 21, \\\"tamesis\\\": 188, \\\"ginebra\\\": 18, \\\"puertowilches\\\": 36, \\\"mompos\\\": 44, \\\"garzon\\\": 85, \\\"jardin\\\": 40, \\\"utica\\\": 10, \\\"taminango\\\": 38, \\\"betulia\\\": 24, \\\"pailitas\\\": 20, \\\"gualmatan\\\": 49, \\\"puertoconcordia\\\": 20, \\\"yumbo\\\": 107, \\\"elrosario\\\": 19, \\\"alban\\\": 36, \\\"altamira\\\": 9, \\\"sanandres\\\": 62, \\\"cerete\\\": 66, \\\"necocli\\\": 15, \\\"ramiriqui\\\": 11, \\\"alcala\\\": 53, \\\"marinilla\\\": 45, \\\"manzanares\\\": 33, \\\"iquira\\\": 22, \\\"pacho\\\": 54, \\\"carcasi\\\": 12, \\\"choconta\\\": 76, \\\"since\\\": 48, \\\"fomeque\\\": 51, \\\"piedras\\\": 9, \\\"cantagallo\\\": 30, \\\"planetarica\\\": 10, \\\"sanroque\\\": 21, \\\"quinchia\\\": 16, \\\"trujillo\\\": 8, \\\"barrancabermeja\\\": 193, \\\"nuevocolon\\\": 11, \\\"paez/belalcazar\\\": 23, \\\"filandia\\\": 31, \\\"ubala\\\": 13, \\\"guatape\\\": 31, \\\"tinjaca\\\": 12, \\\"lacalera\\\": 14, \\\"mesetas\\\": 9, \\\"tumaco\\\": 56, \\\"sanbenito\\\": 2, \\\"saravena\\\": 56, \\\"villagomez\\\": 6, \\\"nilo\\\": 60, \\\"urumita\\\": 38, \\\"santasofia\\\": 10, \\\"socorro\\\": 17, \\\"anza\\\": 28, \\\"elpaso\\\": 25, \\\"sanpedro\\\": 53, \\\"hispania\\\": 19, \\\"amaga\\\": 21, \\\"calarca\\\": 44, \\\"espinal\\\": 83, \\\"guamal\\\": 24, \\\"becerril\\\": 9, \\\"sibundoy\\\": 23, \\\"sangil\\\": 79, \\\"marmato\\\": 20, \\\"mosquera\\\": 59, \\\"pinchote\\\": 15, \\\"yarumal\\\": 28, \\\"muzo\\\": 4, \\\"cartago\\\": 56, \\\"olaya\\\": 16, \\\"venadillo\\\": 31, \\\"arauquita\\\": 36, \\\"elrosal\\\": 10, \\\"venecia\\\": 32, \\\"lajaguadeibirico\\\": 9, \\\"brice\\\\u00f1o\\\": 21, \\\"laflorida\\\": 35, \\\"cravonorte\\\": 22, \\\"eldoncello\\\": 53, \\\"pe\\\\u00f1ol\\\": 5, \\\"armero\\\": 13, \\\"pauna\\\": 12, \\\"almaguer\\\": 20, \\\"palmira\\\": 112, \\\"gacheta\\\": 38, \\\"samaca\\\": 23, \\\"libano\\\": 94, \\\"sanpelayo\\\": 28, \\\"elcarmendeviboral\\\": 9, \\\"lacruz\\\": 52, \\\"fosca\\\": 23, \\\"marulanda\\\": 6, \\\"santamaria\\\": 22, \\\"medina\\\": 40, \\\"honda\\\": 27, \\\"sanbenitoabad\\\": 58, \\\"santaana\\\": 42, \\\"sapuyes\\\": 24, \\\"linares\\\": 24, \\\"tenza\\\": 7, \\\"macanal\\\": 10, \\\"turbo\\\": 95, \\\"guadalajaradebuga\\\": 25, \\\"gigante\\\": 39, \\\"puertoleguizamo\\\": 69, \\\"belalcazar\\\": 18, \\\"aranzazu\\\": 20, \\\"segovia\\\": 39, \\\"frontino\\\": 24, \\\"uramita\\\": 14, \\\"otanche\\\": 18, \\\"viracacha\\\": 7, \\\"filadelfia\\\": 33, \\\"topaga\\\": 8, \\\"pazdeariporo\\\": 22, \\\"chita\\\": 5, \\\"caucasia\\\": 33, \\\"ariguani/eldificil\\\": 27, \\\"sanvicentedelcaguan\\\": 25, \\\"cuaspud\\\": 23, \\\"lavega\\\": 68, \\\"topaipi\\\": 6, \\\"sardinata\\\": 33, \\\"puertosantander\\\": 12, \\\"mongui\\\": 3, \\\"florian\\\": 11, \\\"elcarmendebolivar\\\": 38, \\\"soraca\\\": 10, \\\"balboa\\\": 30, \\\"iles\\\": 51, \\\"pijao\\\": 13, \\\"suesca\\\": 20, \\\"puentenacional\\\": 9, \\\"cachira\\\": 8, \\\"puertonare\\\": 30, \\\"lapaz\\\": 20, \\\"jerico\\\": 34, \\\"elpe\\\\u00f1on\\\": 37, \\\"peque\\\": 32, \\\"cacota\\\": 19, \\\"ovejas\\\": 39, \\\"suaita\\\": 18, \\\"campamento\\\": 26, \\\"tesalia\\\": 31, \\\"vegachi\\\": 19, \\\"barichara\\\": 35, \\\"mahates\\\": 10, \\\"chivata\\\": 14, \\\"duitama\\\": 87, \\\"titiribi\\\": 14, \\\"sancarlosdeguaroa\\\": 11, \\\"madrid\\\": 48, \\\"calamar\\\": 16, \\\"sasaima\\\": 10, \\\"elcarmen\\\": 15, \\\"tiquisio\\\": 29, \\\"elcerrito\\\": 20, \\\"ubaque\\\": 19, \\\"sanbernardo\\\": 26, \\\"puertorondon\\\": 18, \\\"tausa\\\": 13, \\\"pueblorico\\\": 25, \\\"gachantiva\\\": 15, \\\"algarrobo\\\": 7, \\\"mutata\\\": 16, \\\"sabanagrande\\\": 123, \\\"sanjeronimo\\\": 39, \\\"rioviejo\\\": 18, \\\"tuquerres\\\": 23, \\\"sanbernardodelviento\\\": 32, \\\"planadas\\\": 69, \\\"rionegro\\\": 40, \\\"villadesandiegodeubate\\\": 46, \\\"belendelosandaquies\\\": 31, \\\"viota\\\": 12, \\\"quetame\\\": 7, \\\"puertoguzman\\\": 40, \\\"luruaco\\\": 20, \\\"turbaco\\\": 41, \\\"sanpedrodelosmilagros\\\": 38, \\\"elretiro\\\": 8, \\\"guatavita\\\": 20, \\\"moniquira\\\": 37, \\\"villadeleyva\\\": 31, \\\"sampues\\\": 36, \\\"sanmiguel(ladorada)\\\": 32, \\\"sanjuandeuraba\\\": 17, \\\"concepcion\\\": 27, \\\"busbanza\\\": 2, \\\"sanvicente\\\": 15, \\\"santahelenadelopon\\\": 5, \\\"saboya\\\": 20, \\\"rivera\\\": 14, \\\"valledesanjuan\\\": 12, \\\"togui\\\": 11, \\\"copacabana\\\": 60, \\\"laesperanza\\\": 16, \\\"laargentina\\\": 19, \\\"toro\\\": 41, \\\"tulua\\\": 133, \\\"caceres\\\": 17, \\\"riohacha\\\": 111, \\\"ricaurte\\\": 99, \\\"repelon\\\": 26, \\\"mapiripan\\\": 25, \\\"cogua\\\": 15, \\\"sanluisdegaceno\\\": 11, \\\"cumaral\\\": 11, \\\"arboledas\\\": 8, \\\"puertoberrio\\\": 36, \\\"sanmartindeloba\\\": 21, \\\"santarosadecabal\\\": 28, \\\"envigado\\\": 36, \\\"chibolo\\\": 37, \\\"elcalvario\\\": 2, \\\"labelleza\\\": 2, \\\"caracoli\\\": 13, \\\"flandes\\\": 19, \\\"lauvita\\\": 10, \\\"yaguara\\\": 22, \\\"arjona\\\": 20, \\\"jerusalen\\\": 6, \\\"sansebastiandebuenavista\\\": 31, \\\"tona\\\": 2, \\\"elcastillo\\\": 8, \\\"granada\\\": 94, \\\"sanluis\\\": 49, \\\"sutatenza\\\": 8, \\\"elpital\\\": 30, \\\"puerres\\\": 31, \\\"tubara\\\": 4, \\\"chitaga\\\": 11, \\\"chinavita\\\": 3, \\\"villeta\\\": 77, \\\"sanlorenzo\\\": 28, \\\"heliconia\\\": 11, \\\"bojaya\\\": 6, \\\"plato\\\": 59, \\\"paipa\\\": 26, \\\"santabarbara\\\": 71, \\\"maicao\\\": 28, \\\"mariquita\\\": 28, \\\"villahermosa\\\": 22, \\\"mallama\\\": 36, \\\"anserma\\\": 22, \\\"sanfrancisco\\\": 26, \\\"tenerife\\\": 52, \\\"cienagadeoro\\\": 13, \\\"tibana\\\": 6, \\\"sanjoaquin\\\": 15, \\\"piedecuesta\\\": 31, \\\"elretorno\\\": 4, \\\"puertocaicedo\\\": 37, \\\"salazardelaspalmas\\\": 15, \\\"majagual\\\": 71, \\\"gutierrez\\\": 18, \\\"maceo\\\": 17, \\\"ambalema\\\": 38, \\\"sanjacintodelcauca\\\": 18, \\\"santafedeantioquia\\\": 30, \\\"pueblonuevo\\\": 47, \\\"lebrija\\\": 31, \\\"nunchia\\\": 10, \\\"tuchin\\\": 18, \\\"magangue\\\": 20, \\\"durania\\\": 27, \\\"baranoa\\\": 11, \\\"supia\\\": 25, \\\"aldana\\\": 20, \\\"acandi\\\": 9, \\\"pesca\\\": 23, \\\"sanjosedelamonta\\\\u00f1a\\\": 17, \\\"pueblobello\\\": 52, \\\"elsantuario\\\": 17, \\\"solano\\\": 16, \\\"circasia\\\": 16, \\\"quebradanegra\\\": 10, \\\"eltarra\\\": 6, \\\"sanfernando\\\": 4, \\\"chinchina\\\": 22, \\\"sogamoso\\\": 80, \\\"oiba\\\": 9, \\\"chachagui\\\": 9, \\\"apartado\\\": 25, \\\"puertonari\\\\u00f1o\\\": 13, \\\"buesaco\\\": 34, \\\"donmatias\\\": 6, \\\"tamara\\\": 9, \\\"sevilla\\\": 27, \\\"palocabildo\\\": 28, \\\"mutiscua\\\": 3, \\\"yacopi\\\": 14, \\\"santiago\\\": 26, \\\"acevedo\\\": 34, \\\"lejanias\\\": 6, \\\"abejorral\\\": 9, \\\"baraya\\\": 23, \\\"elias\\\": 13, \\\"girardot\\\": 52, \\\"sopo\\\": 46, \\\"contadero\\\": 71, \\\"aguachica\\\": 38, \\\"girardota\\\": 17, \\\"tabio\\\": 27, \\\"cucaita\\\": 15, \\\"villarica\\\": 14, \\\"matanza\\\": 11, \\\"urrao\\\": 12, \\\"sutatausa\\\": 4, \\\"samana\\\": 32, \\\"paicol\\\": 14, \\\"roldanillo\\\": 5, \\\"aguadas\\\": 33, \\\"neira\\\": 13, \\\"guamo\\\": 27, \\\"arboletes\\\": 16, \\\"colombia\\\": 18, \\\"labateca\\\": 19, \\\"sora\\\": 6, \\\"ayapel\\\": 26, \\\"santarosadelsur\\\": 20, \\\"ansermanuevo\\\": 16, \\\"santana\\\": 9, \\\"gameza\\\": 5, \\\"contratacion\\\": 6, \\\"alvarado\\\": 29, \\\"purificacion\\\": 41, \\\"algeciras\\\": 48, \\\"tello\\\": 26, \\\"roncesvalles\\\": 23, \\\"vigiadelfuerte\\\": 21, \\\"toledo\\\": 38, \\\"andalucia\\\": 17, \\\"tamalameque\\\": 14, \\\"cota\\\": 14, \\\"guasca\\\": 12, \\\"sanrafael\\\": 9, \\\"cienega\\\": 12, \\\"obando\\\": 8, \\\"sancarlos\\\": 17, \\\"encino\\\": 9, \\\"lacumbre\\\": 29, \\\"chameza\\\": 3, \\\"latebaida\\\": 16, \\\"achi\\\": 21, \\\"yolombo\\\": 23, \\\"carolinadelprincipe\\\": 23, \\\"silvania\\\": 26, \\\"agustincodazzi\\\": 23, \\\"coyaima\\\": 56, \\\"sabanadetorres\\\": 29, \\\"laprimavera\\\": 13, \\\"caldas\\\": 29, \\\"chitaraque\\\": 9, \\\"concordia\\\": 77, \\\"sibate\\\": 14, \\\"piamonte\\\": 13, \\\"caicedo\\\": 50, \\\"motavita\\\": 20, \\\"palmasdelsocorro\\\": 9, \\\"puertolibertador\\\": 14, \\\"cisneros\\\": 16, \\\"lavirginia\\\": 35, \\\"barbosa\\\": 41, \\\"viani\\\": 9, \\\"guarne\\\": 25, \\\"elpi\\\\u00f1on\\\": 19, \\\"charta\\\": 7, \\\"patia\\\": 25, \\\"pisba\\\": 11, \\\"cajibio\\\": 7, \\\"zipaquira\\\": 26, \\\"santarosadeosos\\\": 15, \\\"riodeoro\\\": 37, \\\"boyaca\\\": 9, \\\"zambrano\\\": 12, \\\"tibacuy\\\": 10, \\\"caloto\\\": 19, \\\"puertoescondido\\\": 23, \\\"santabarbaradepinto\\\": 13, \\\"chiquinquira\\\": 34, \\\"ebejico\\\": 29, \\\"hobo\\\": 21, \\\"polonuevo\\\": 12, \\\"sansebastian\\\": 9, \\\"orocue\\\": 14, \\\"rosas\\\": 62, \\\"sonson\\\": 28, \\\"paratebueno\\\": 16, \\\"malambo\\\": 8, \\\"puertoparra\\\": 17, \\\"riosucio\\\": 29, \\\"sanjosedeure\\\": 6, \\\"sesquile\\\": 34, \\\"fresno\\\": 35, \\\"lagloria\\\": 8, \\\"coello\\\": 11, \\\"fuentedeoro\\\": 32, \\\"jamundi\\\": 57, \\\"guacheta\\\": 11, \\\"bajobaudo/pizarro\\\": 7, \\\"choachi\\\": 6, \\\"chiquiza\\\": 11, \\\"laceja\\\": 31, \\\"sanjacinto\\\": 4, \\\"malaga\\\": 21, \\\"oporapa\\\": 22, \\\"cubara\\\": 14, \\\"santarosalia\\\": 6, \\\"elcarmendeatrato\\\": 9, \\\"galan\\\": 2, \\\"buritica\\\": 11, \\\"unionpanamericana\\\": 16, \\\"fredonia\\\": 16, \\\"gachancipa\\\": 18, \\\"valdivia\\\": 20, \\\"pasca\\\": 5, \\\"chimichagua\\\": 24, \\\"valparaiso\\\": 22, \\\"coloso\\\": 35, \\\"cumbitara\\\": 22, \\\"potosi\\\": 34, \\\"chiscas\\\": 9, \\\"marquetalia\\\": 21, \\\"cucunuba\\\": 15, \\\"morroa\\\": 14, \\\"elespino\\\": 15, \\\"sabaneta\\\": 24, \\\"momil\\\": 10, \\\"liborina\\\": 10, \\\"laapartada\\\": 22, \\\"sanandressotavento\\\": 29, \\\"guayabaldesiquima\\\": 9, \\\"elguamo\\\": 2, \\\"tocancipa\\\": 10, \\\"vergara\\\": 19, \\\"coper\\\": 10, \\\"paime\\\": 12, \\\"charala\\\": 11, \\\"giraldo\\\": 6, \\\"rovira\\\": 17, \\\"facatativa\\\": 44, \\\"sanantonio\\\": 12, \\\"samaniego\\\": 27, \\\"pedraza\\\": 10, \\\"combita\\\": 22, \\\"franciscopizarro\\\": 5, \\\"garagoa\\\": 13, \\\"surata\\\": 4, \\\"angostura\\\": 19, \\\"campoalegre\\\": 69, \\\"ospina\\\": 20, \\\"ca\\\\u00f1asgordas\\\": 30, \\\"agrado\\\": 33, \\\"barrancas\\\": 23, \\\"remolino\\\": 13, \\\"alejandria\\\": 8, \\\"guatica\\\": 5, \\\"arenal\\\": 13, \\\"ulloa\\\": 5, \\\"entrerrios\\\": 16, \\\"nimaima\\\": 14, \\\"trinidad\\\": 9, \\\"pupiales\\\": 14, \\\"vistahermosa\\\": 5, \\\"uribe\\\": 12, \\\"cartagenadelchaira\\\": 19, \\\"palermo\\\": 45, \\\"mediosanjuan/andagoya\\\": 1, \\\"cimitarra\\\": 10, \\\"salda\\\\u00f1a\\\": 13, \\\"elcharco\\\": 18, \\\"icononzo\\\": 13, \\\"funes\\\": 18, \\\"ancuya\\\": 16, \\\"eltambo\\\": 31, \\\"villacaro\\\": 9, \\\"guachene\\\": 19, \\\"cunday\\\": 11, \\\"socha\\\": 9, \\\"teruel\\\": 26, \\\"lamerced\\\": 7, \\\"isnos\\\": 29, \\\"firavitoba\\\": 10, \\\"hatonuevo\\\": 11, \\\"mongua\\\": 18, \\\"cuitiva\\\": 5, \\\"pinillos\\\": 3, \\\"nemocon\\\": 26, \\\"zaragoza\\\": 7, \\\"soata\\\": 24, \\\"pachavita\\\": 15, \\\"puertorico\\\": 24, \\\"falan\\\": 10, \\\"gomezplata\\\": 10, \\\"mistrato\\\": 14, \\\"robertopayan/sanjose\\\": 12, \\\"natagaima\\\": 46, \\\"palestina\\\": 15, \\\"beteitiva\\\": 8, \\\"gachala\\\": 21, \\\"guican\\\": 15, \\\"ortega\\\": 33, \\\"cubarral\\\": 6, \\\"sanestanislaodekostka\\\": 20, \\\"toca\\\": 14, \\\"mercaderes\\\": 7, \\\"sanjosedelfragua\\\": 4, \\\"marsella\\\": 26, \\\"lorica\\\": 19, \\\"bugalagrande\\\": 26, \\\"dabeiba\\\": 21, \\\"monterrey\\\": 26, \\\"elbagre\\\": 12, \\\"pueblorrico\\\": 5, \\\"sanmarcos\\\": 68, \\\"pacora\\\": 14, \\\"galeras\\\": 15, \\\"ragonvalia\\\": 5, \\\"sanjuannepomuceno\\\": 12, \\\"lapintada\\\": 20, \\\"canalete\\\": 5, \\\"consaca\\\": 43, \\\"piji\\\\u00f1odelcarmen\\\": 11, \\\"lopezdemicay\\\": 9, \\\"tipacoque\\\": 9, \\\"palmar\\\": 5, \\\"palmardevarela\\\": 7, \\\"lasierra\\\": 16, \\\"sandona\\\": 18, \\\"apulo\\\": 8, \\\"turmeque\\\": 3, \\\"cepita\\\": 5, \\\"murindo\\\": 18, \\\"aracataca\\\": 10, \\\"chigorodo\\\": 20, \\\"carmendeldarien\\\": 9, \\\"sanmigueldesema\\\": 9, \\\"corinto\\\": 7, \\\"guadalupe\\\": 24, \\\"ciudadbolivar\\\": 11, \\\"gama\\\": 9, \\\"chima\\\": 7, \\\"buenosaires\\\": 11, \\\"pivijay\\\": 36, \\\"tarqui\\\": 16, \\\"tenjo\\\": 24, \\\"lajaguadelpilar\\\": 26, \\\"guayabal\\\": 14, \\\"dolores\\\": 13, \\\"zetaquira\\\": 9, \\\"puli\\\": 2, \\\"rioquito\\\": 7, \\\"viterbo\\\": 14, \\\"genova\\\": 15, \\\"lourdes\\\": 9, \\\"guapi\\\": 14, \\\"bosconia\\\": 23, \\\"fortul\\\": 10, \\\"carmendeapicala\\\": 18, \\\"maripi\\\": 11, \\\"herveo\\\": 14, \\\"zapayan\\\": 22, \\\"elaguila\\\": 7, \\\"murillo\\\": 8, \\\"guaduas\\\": 36, \\\"eltablondegomez\\\": 28, \\\"prado\\\": 13, \\\"lapalma\\\": 18, \\\"sanantoniodeltequendama\\\": 13, \\\"palmito\\\": 28, \\\"sopetran\\\": 13, \\\"hacari\\\": 6, \\\"herran\\\": 7, \\\"ellitoraldelsanjuan\\\": 11, \\\"belmira\\\": 18, \\\"puebloviejo\\\": 13, \\\"onzaga\\\": 13, \\\"socota\\\": 12, \\\"ituango\\\": 15, \\\"miraflores\\\": 19, \\\"tibirita\\\": 10, \\\"covarachia\\\": 2, \\\"vetas\\\": 4, \\\"tasco\\\": 11, \\\"jenesano\\\": 18, \\\"ventaquemada\\\": 25, \\\"sotara\\\": 15, \\\"risaralda\\\": 18, \\\"panqueba\\\": 7, \\\"sabanasdesanangel\\\": 13, \\\"pamplonita\\\": 8, \\\"vijes\\\": 17, \\\"totoro\\\": 2, \\\"anolaima\\\": 10, \\\"turbana\\\": 9, \\\"arboleda\\\": 14, \\\"clemencia\\\": 5, \\\"quimbaya\\\": 14, \\\"hatocorozal\\\": 14, \\\"anapoima\\\": 10, \\\"sanjose\\\": 11, \\\"tado\\\": 6, \\\"suan\\\": 16, \\\"paya\\\": 5, \\\"caruru\\\": 16, \\\"latola\\\": 23, \\\"santodomingo\\\": 13, \\\"elcantondelsanpablo\\\": 7, \\\"santalucia\\\": 14, \\\"apia\\\": 32, \\\"mani\\\": 8, \\\"cocorna\\\": 11, \\\"macheta\\\": 5, \\\"sanjosedepare\\\": 4, \\\"sanjuandebetulia\\\": 13, \\\"alpujarra\\\": 6, \\\"certegui\\\": 3, \\\"campohermoso\\\": 2, \\\"enciso\\\": 7, \\\"valledesanjose\\\": 17, \\\"saneduardo\\\": 4, \\\"sanjosedelpalmar\\\": 7, \\\"lenguazaque\\\": 7, \\\"caparrapi\\\": 18, \\\"dibulla\\\": 19, \\\"pazderio\\\": 7, \\\"pore\\\": 19, \\\"rondon\\\": 5, \\\"chipaque\\\": 9, \\\"puertotriunfo\\\": 4, \\\"oicata\\\": 7, \\\"salento\\\": 11, \\\"carmendecarupa\\\": 11, \\\"eldovio\\\": 4, \\\"manaurebalcondelcesar\\\": 11, \\\"nocaima\\\": 7, \\\"elpaujil\\\": 6, \\\"aquitania\\\": 14, \\\"simiti\\\": 5, \\\"padilla\\\": 5, \\\"montebello\\\": 12, \\\"raquira\\\": 4, \\\"funza\\\": 26, \\\"sanzenon\\\": 4, \\\"arcabuco\\\": 14, \\\"elcocuy\\\": 7, \\\"paramo\\\": 24, \\\"bochalema\\\": 10, \\\"labranzagrande\\\": 11, \\\"recetor\\\": 2, \\\"nuqui\\\": 8, \\\"caldono\\\": 6, \\\"convencion\\\": 3, \\\"timbio\\\": 15, \\\"sanmiguel\\\": 3, \\\"casabianca\\\": 11, \\\"sativanorte\\\": 9, \\\"sanpablodeborbur\\\": 11, \\\"belen\\\": 13, \\\"sandiego\\\": 7, \\\"puertocolombia\\\": 1, \\\"guacamayas\\\": 11, \\\"umbita\\\": 3, \\\"losandes\\\": 6, \\\"arroyohondo\\\": 9, \\\"curiti\\\": 16, \\\"sanjuandearama\\\": 4, \\\"california\\\": 3, \\\"curumani\\\": 8, \\\"angelopolis\\\": 8, \\\"elroble\\\": 11, \\\"albania\\\": 17, \\\"cachipay\\\": 7, \\\"guaca\\\": 8, \\\"santotomas\\\": 3, \\\"quipile\\\": 6, \\\"ataco\\\": 8, \\\"molagavita\\\": 3, \\\"magui\\\": 10, \\\"simijaca\\\": 18, \\\"simacota\\\": 15, \\\"milan\\\": 4, \\\"ocamonte\\\": 8, \\\"bituima\\\": 4, \\\"susa\\\": 5, \\\"corrales\\\": 6, \\\"sancristobal\\\": 14, \\\"cabuyaro\\\": 4, \\\"capitanejo\\\": 1, \\\"sanluisdepalenque\\\": 9, \\\"caicedonia\\\": 17, \\\"juandeacosta\\\": 8, \\\"sancalixto\\\": 4, \\\"gambita\\\": 8, \\\"versalles\\\": 7, \\\"zipacon\\\": 5, \\\"berbeo\\\": 4, \\\"guateque\\\": 36, \\\"chaguani\\\": 3, \\\"hato\\\": 1, \\\"confines\\\": 5, \\\"valencia\\\": 9, \\\"hatillodeloba\\\": 9, \\\"nechi\\\": 7, \\\"elcarmendechucuri\\\": 11, \\\"coromoro\\\": 4, \\\"paez\\\": 4, \\\"tena\\\": 3, \\\"tota\\\": 8, \\\"santacatalina\\\": 4, \\\"distraccion\\\": 9, \\\"solita\\\": 2, \\\"anzoategui\\\": 11, \\\"guavata\\\": 5, \\\"inza\\\": 4, \\\"mediobaudo\\\": 2, \\\"unguia\\\": 5, \\\"mogotes\\\": 10, \\\"tunungua\\\": 6, \\\"norosi\\\": 3, \\\"santarosa\\\": 4, \\\"sanandresdecuerquia\\\": 3, \\\"norcasia\\\": 8, \\\"guayabetal\\\": 8, \\\"supata\\\": 1, \\\"manta\\\": 5, \\\"eldorado\\\": 4, \\\"arbelaez\\\": 7, \\\"lossantos\\\": 3, \\\"villapinzon\\\": 10, \\\"olayaherrera\\\": 11, \\\"elplayon\\\": 10, \\\"guaranda\\\": 9, \\\"victoria\\\": 9, \\\"santarosadeviterbo\\\": 2, \\\"marialabaja\\\": 5, \\\"susacon\\\": 4, \\\"lasalina\\\": 3, \\\"iza\\\": 5, \\\"bahiasolano\\\": 4, \\\"sutamarchan\\\": 4, \\\"montecristo\\\": 5, \\\"sacama\\\": 6, \\\"mo\\\\u00f1itos\\\": 7, \\\"medioatrato\\\": 6, \\\"sotaquira\\\": 6, \\\"tierralta\\\": 6, \\\"altosdelrosario\\\": 3, \\\"morelia\\\": 3, \\\"villarrica\\\": 2, \\\"lamacarena\\\": 2, \\\"beltran\\\": 1, \\\"santaisabel\\\": 2, \\\"fuquene\\\": 3, \\\"abriaqui\\\": 7, \\\"usiacuri\\\": 4, \\\"timbiqui\\\": 4, \\\"lacelia\\\": 4, \\\"jambalo\\\": 4, \\\"gamarra\\\": 7, \\\"santodomigodesilos\\\": 6, \\\"lacapilla\\\": 6, \\\"leiva\\\": 6, \\\"sanjuanito\\\": 1, \\\"curillo\\\": 2, \\\"boavita\\\": 3, \\\"yondo\\\": 2, \\\"zapatoca\\\": 3, \\\"soplaviento\\\": 1, \\\"teorama\\\": 2, \\\"guataqui\\\": 6, \\\"santarosadelima\\\": 5, \\\"tutaza\\\": 3, \\\"somondoco\\\": 5, \\\"jurado\\\": 2, \\\"chalan\\\": 2, \\\"elreten\\\": 5, \\\"subachoque\\\": 1, \\\"barrancominas\\\": 1, \\\"guapota\\\": 2, \\\"cerinza\\\": 4, \\\"cerrosanantonio\\\": 1, \\\"almeida\\\": 2, \\\"rioiro\\\": 1, \\\"jordan\\\": 1, \\\"aguada\\\": 3, \\\"sativasur\\\": 3, \\\"barrancadeupia\\\": 3, \\\"purace\\\": 2, \\\"cicuco\\\": 4, \\\"puertolleras\\\": 1, \\\"sanmateo\\\": 2, \\\"chivor\\\": 1, \\\"sanjosedemiranda\\\": 1, \\\"lamonta\\\\u00f1ita\\\": 1, \\\"macaravita\\\": 1}\", \"index_docs\": \"{\\\"254\\\": 32, \\\"65\\\": 95, \\\"144\\\": 51, \\\"153\\\": 49, \\\"56\\\": 109, \\\"598\\\": 13, \\\"16\\\": 397, \\\"182\\\": 43, \\\"2\\\": 3266, \\\"3\\\": 1947, \\\"599\\\": 13, \\\"44\\\": 133, \\\"191\\\": 40, \\\"120\\\": 57, \\\"11\\\": 492, \\\"5\\\": 921, \\\"128\\\": 54, \\\"27\\\": 222, \\\"18\\\": 316, \\\"39\\\": 163, \\\"799\\\": 7, \\\"6\\\": 680, \\\"10\\\": 550, \\\"299\\\": 28, \\\"53\\\": 116, \\\"244\\\": 33, \\\"724\\\": 9, \\\"163\\\": 47, \\\"21\\\": 268, \\\"158\\\": 48, \\\"501\\\": 17, \\\"800\\\": 7, \\\"566\\\": 14, \\\"149\\\": 50, \\\"145\\\": 51, \\\"9\\\": 574, \\\"300\\\": 28, \\\"61\\\": 98, \\\"4\\\": 1405, \\\"255\\\": 32, \\\"429\\\": 20, \\\"43\\\": 138, \\\"12\\\": 483, \\\"29\\\": 216, \\\"70\\\": 93, \\\"112\\\": 59, \\\"301\\\": 28, \\\"103\\\": 65, \\\"944\\\": 3, \\\"164\\\": 47, \\\"91\\\": 75, \\\"280\\\": 30, \\\"24\\\": 258, \\\"22\\\": 264, \\\"40\\\": 161, \\\"629\\\": 12, \\\"520\\\": 16, \\\"115\\\": 58, \\\"168\\\": 46, \\\"362\\\": 24, \\\"37\\\": 176, \\\"453\\\": 19, \\\"28\\\": 218, \\\"192\\\": 40, \\\"76\\\": 86, \\\"95\\\": 70, \\\"169\\\": 46, \\\"129\\\": 54, \\\"17\\\": 379, \\\"50\\\": 121, \\\"375\\\": 23, \\\"8\\\": 576, \\\"302\\\": 28, \\\"19\\\": 312, \\\"475\\\": 18, \\\"410\\\": 21, \\\"71\\\": 92, \\\"154\\\": 49, \\\"245\\\": 33, \\\"42\\\": 158, \\\"116\\\": 58, \\\"329\\\": 26, \\\"836\\\": 6, \\\"15\\\": 415, \\\"871\\\": 5, \\\"41\\\": 159, \\\"105\\\": 62, \\\"138\\\": 52, \\\"150\\\": 50, \\\"542\\\": 15, \\\"108\\\": 61, \\\"34\\\": 183, \\\"454\\\": 19, \\\"303\\\": 28, \\\"600\\\": 13, \\\"96\\\": 70, \\\"31\\\": 194, \\\"7\\\": 579, \\\"73\\\": 88, \\\"62\\\": 98, \\\"281\\\": 30, \\\"146\\\": 51, \\\"117\\\": 58, \\\"104\\\": 64, \\\"185\\\": 41, \\\"502\\\": 17, \\\"193\\\": 40, \\\"430\\\": 20, \\\"186\\\": 41, \\\"630\\\": 12, \\\"14\\\": 428, \\\"768\\\": 8, \\\"431\\\": 20, \\\"801\\\": 7, \\\"74\\\": 87, \\\"455\\\": 19, \\\"411\\\": 21, \\\"26\\\": 247, \\\"456\\\": 19, \\\"151\\\": 50, \\\"52\\\": 119, \\\"67\\\": 94, \\\"412\\\": 21, \\\"413\\\": 21, \\\"38\\\": 171, \\\"35\\\": 181, \\\"123\\\": 56, \\\"205\\\": 38, \\\"64\\\": 96, \\\"246\\\": 33, \\\"72\\\": 92, \\\"769\\\": 8, \\\"109\\\": 60, \\\"25\\\": 252, \\\"30\\\": 202, \\\"159\\\": 48, \\\"945\\\": 3, \\\"282\\\": 30, \\\"89\\\": 76, \\\"77\\\": 86, \\\"176\\\": 45, \\\"802\\\": 7, \\\"51\\\": 120, \\\"476\\\": 18, \\\"414\\\": 21, \\\"503\\\": 17, \\\"601\\\": 13, \\\"477\\\": 18, \\\"304\\\": 28, \\\"219\\\": 36, \\\"13\\\": 464, \\\"320\\\": 27, \\\"654\\\": 11, \\\"80\\\": 82, \\\"415\\\": 21, \\\"199\\\": 39, \\\"220\\\": 36, \\\"165\\\": 47, \\\"504\\\": 17, \\\"130\\\": 54, \\\"264\\\": 31, \\\"82\\\": 81, \\\"265\\\": 31, \\\"872\\\": 5, \\\"46\\\": 128, \\\"631\\\": 12, \\\"632\\\": 12, \\\"63\\\": 97, \\\"231\\\": 35, \\\"256\\\": 32, \\\"23\\\": 262, \\\"395\\\": 22, \\\"134\\\": 53, \\\"155\\\": 49, \\\"84\\\": 79, \\\"907\\\": 4, \\\"266\\\": 31, \\\"305\\\": 28, \\\"118\\\": 58, \\\"49\\\": 122, \\\"267\\\": 31, \\\"543\\\": 15, \\\"131\\\": 54, \\\"200\\\": 39, \\\"170\\\": 46, \\\"350\\\": 25, \\\"58\\\": 106, \\\"171\\\": 46, \\\"330\\\": 26, \\\"306\\\": 28, \\\"47\\\": 125, \\\"289\\\": 29, \\\"132\\\": 54, \\\"307\\\": 28, \\\"770\\\": 8, \\\"351\\\": 25, \\\"376\\\": 23, \\\"377\\\": 23, \\\"331\\\": 26, \\\"332\\\": 26, \\\"36\\\": 179, \\\"166\\\": 47, \\\"172\\\": 46, \\\"86\\\": 77, \\\"232\\\": 35, \\\"81\\\": 82, \\\"633\\\": 12, \\\"416\\\": 21, \\\"544\\\": 15, \\\"771\\\": 8, \\\"308\\\": 28, \\\"59\\\": 101, \\\"837\\\": 6, \\\"194\\\": 40, \\\"121\\\": 57, \\\"378\\\": 23, \\\"139\\\": 52, \\\"20\\\": 271, \\\"634\\\": 12, \\\"417\\\": 21, \\\"33\\\": 188, \\\"478\\\": 18, \\\"221\\\": 36, \\\"179\\\": 44, \\\"78\\\": 85, \\\"195\\\": 40, \\\"693\\\": 10, \\\"206\\\": 38, \\\"363\\\": 24, \\\"432\\\": 20, \\\"156\\\": 49, \\\"433\\\": 20, \\\"57\\\": 107, \\\"457\\\": 19, \\\"222\\\": 36, \\\"725\\\": 9, \\\"106\\\": 62, \\\"102\\\": 66, \\\"545\\\": 15, \\\"655\\\": 11, 