"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 41782, \"word_counts\": \"{\\\"nodefinido\\\": 16909, \\\"sanantero\\\": 43, \\\"silvia\\\": 2, \\\"pereira\\\": 130, \\\"nan\\\": 7398, \\\"puertocarre\\\\u00f1o\\\": 93, \\\"elpe\\\\u00f1ol\\\": 38, \\\"villamar\\\\u00eda\\\": 12, \\\"caimito\\\": 23, \\\"qu\\\\u00edpama\\\": 8, \\\"pradera\\\": 7, \\\"chin\\\\u00fa\\\": 2, \\\"anor\\\\u00ed\\\": 6, \\\"barranquilla\\\": 218, \\\"puertogait\\\\u00e1n\\\": 53, \\\"guachucal\\\": 26, \\\"yotoco\\\": 21, \\\"bogot\\\\u00e1d.c.\\\": 275, \\\"caramanta\\\": 19, \\\"dosquebradas\\\": 38, \\\"leticia\\\": 210, \\\"ipiales\\\": 44, \\\"corozal\\\": 8, \\\"n\\\\u00f3vita\\\": 3, \\\"puertol\\\\u00f3pez\\\": 35, \\\"santanderdequilichao\\\": 9, \\\"ladorada\\\": 199, \\\"villanueva\\\": 130, \\\"cali\\\": 258, \\\"astrea\\\": 41, \\\"sabanalarga\\\": 132, \\\"morales\\\": 18, \\\"dagua\\\": 27, \\\"medell\\\\u00edn\\\": 209, \\\"gir\\\\u00f3n\\\": 46, \\\"santamarta\\\": 168, \\\"guaitarilla\\\": 23, \\\"ibagu\\\\u00e9\\\": 130, \\\"ponedera\\\": 139, \\\"santuario\\\": 21, \\\"andes\\\": 90, \\\"piendam\\\\u00f3\\\": 31, \\\"ci\\\\u00e9naga\\\": 105, \\\"aguazul\\\": 47, \\\"jes\\\\u00fasmar\\\\u00eda\\\": 5, \\\"pajarito\\\": 5, \\\"sucre\\\": 24, \\\"fundaci\\\\u00f3n\\\": 163, \\\"cajic\\\\u00e1\\\": 13, \\\"elbanco\\\": 18, \\\"tauramena\\\": 27, \\\"s\\\\u00e1chica\\\": 7, \\\"chaparral\\\": 8, \\\"uribia\\\": 116, \\\"orito\\\": 69, \\\"mit\\\\u00fa\\\": 85, \\\"manaure\\\": 27, \\\"tarso\\\": 41, \\\"sanpedrodecartago\\\": 39, \\\"jun\\\\u00edn\\\": 7, \\\"chipat\\\\u00e1\\\": 4, \\\"montenegro\\\": 14, \\\"guacar\\\\u00ed\\\": 16, \\\"buenaventura\\\": 74, \\\"elcairo\\\": 11, \\\"cabrera\\\": 21, \\\"castillalanueva\\\": 27, \\\"remedios\\\": 35, \\\"nari\\\\u00f1o\\\": 29, \\\"sanjos\\\\u00e9delguaviare\\\": 79, \\\"pandi\\\": 8, \\\"villagarz\\\\u00f3n/villaamazonica\\\": 38, \\\"armenia\\\": 90, \\\"pamplona\\\": 175, \\\"salgar\\\": 9, \\\"laplata\\\": 54, \\\"floridablanca\\\": 76, \\\"monter\\\\u00eda\\\": 25, \\\"puertoas\\\\u00eds\\\": 110, \\\"carepa\\\": 16, \\\"elcopey\\\": 16, \\\"melgar\\\": 37, \\\"cerrito\\\": 16, \\\"timan\\\\u00e1\\\": 36, \\\"amalfi\\\": 27, \\\"aratoca\\\": 5, \\\"zonabananera\\\": 11, \\\"bel\\\\u00e9ndeumbr\\\\u00eda\\\": 38, \\\"sanpablo\\\": 27, \\\"pensilvania\\\": 11, \\\"florencia\\\": 56, \\\"candelaria\\\": 86, \\\"lospatios\\\": 8, \\\"istmina\\\": 11, \\\"oca\\\\u00f1a\\\": 52, \\\"betania\\\": 32, \\\"valledupar\\\": 24, \\\"manat\\\\u00ed\\\": 45, \\\"tunja\\\": 68, \\\"caqueza\\\": 19, \\\"taraz\\\\u00e1\\\": 24, \\\"sancayetano\\\": 8, \\\"siachoque\\\": 10, \\\"miranda\\\": 39, \\\"ch\\\\u00eda\\\": 22, \\\"providencia\\\": 35, \\\"cucutilla\\\": 22, \\\"puertoboyac\\\\u00e1\\\": 89, \\\"villavieja\\\": 35, \\\"cotorra\\\": 25, \\\"sanjos\\\\u00e9dec\\\\u00facuta\\\": 129, \\\"acac\\\\u00edas\\\": 56, \\\"imu\\\\u00e9s\\\": 22, \\\"saladoblanco\\\": 27, \\\"nobsa\\\": 54, \\\"montel\\\\u00edbano\\\": 13, \\\"villavicencio\\\": 260, \\\"g\\\\u00fcepsa\\\": 17, \\\"toribio\\\": 25, \\\"lospalmitos\\\": 23, \\\"salamina\\\": 18, \\\"une\\\": 26, \\\"sanjuander\\\\u00edoseco\\\": 26, \\\"santacruz\\\": 46, \\\"barbacoas\\\": 76, \\\"calima\\\": 16, \\\"sanalberto\\\": 26, \\\"floresta\\\": 10, \\\"zarzal\\\": 6, \\\"lape\\\\u00f1a\\\": 7, \\\"cumaribo\\\": 50, \\\"gonz\\\\u00e1lez\\\": 97, \\\"pelaya\\\": 4, \\\"sanjuandelcesar\\\": 16, \\\"restrepo\\\": 13, \\\"n\\\\u00e1taga\\\": 14, \\\"caruru\\\": 12, \\\"sanpedrodeuraba\\\": 6, \\\"garz\\\\u00f3n\\\": 25, \\\"laplayadebelen\\\": 10, \\\"jard\\\\u00edn\\\": 22, \\\"\\\\u00fatica\\\": 10, \\\"betulia\\\": 18, \\\"pailitas\\\": 6, \\\"gualmat\\\\u00e1n\\\": 44, \\\"elrosario\\\": 9, \\\"cumbal\\\": 11, \\\"launi\\\\u00f3n\\\": 36, \\\"acevedo\\\": 29, \\\"ceret\\\\u00e9\\\": 71, \\\"tib\\\\u00fa\\\": 23, \\\"necocl\\\\u00ed\\\": 5, \\\"manzanares\\\": 33, \\\"popay\\\\u00e1n\\\": 81, \\\"carcas\\\\u00ed\\\": 11, \\\"sandona\\\": 7, \\\"sinc\\\\u00e9\\\": 32, \\\"fomeque\\\": 50, \\\"yopal\\\": 134, \\\"quinch\\\\u00eda\\\": 5, \\\"nuevocol\\\\u00f3n\\\": 10, \\\"paez/belalcazar\\\": 22, \\\"filandia\\\": 28, \\\"ubal\\\\u00e1\\\": 6, \\\"lacalera\\\": 12, \\\"mesetas\\\": 9, \\\"sanandresdetumaco\\\": 39, \\\"chiriguan\\\\u00e1\\\": 140, \\\"saravena\\\": 38, \\\"villag\\\\u00f3mez\\\": 5, \\\"nilo\\\": 21, \\\"anza\\\": 12, \\\"tame\\\": 17, \\\"elpaso\\\": 16, \\\"calarca\\\": 30, \\\"elespinal\\\": 46, \\\"guamal\\\": 9, \\\"becerril\\\": 10, \\\"sibundoy\\\": 23, \\\"sangil\\\": 44, \\\"mosquera\\\": 18, \\\"pinchote\\\": 15, \\\"yarumal\\\": 24, \\\"muzo\\\": 3, \\\"olaya\\\": 16, \\\"venadillo\\\": 25, \\\"arauquita\\\": 31, \\\"elrosal\\\": 10, \\\"venecia\\\": 27, \\\"amag\\\\u00e1\\\": 9, \\\"laflorida\\\": 35, \\\"calamar\\\": 16, \\\"cravonorte\\\": 22, \\\"armero\\\": 11, \\\"almaguer\\\": 20, \\\"palmira\\\": 86, \\\"gachet\\\\u00e1\\\": 3, \\\"samac\\\\u00e1\\\": 21, \\\"elcarmendeviboral\\\": 5, \\\"lacruz\\\": 52, \\\"fosca\\\": 22, \\\"medina\\\": 23, \\\"santaana\\\": 4, \\\"sapuyes\\\": 20, \\\"linares\\\": 10, \\\"tenza\\\": 7, \\\"turbo\\\": 93, \\\"guadalajaradebuga\\\": 13, \\\"gigante\\\": 30, \\\"puertolegu\\\\u00edzamo\\\": 63, \\\"manizales\\\": 146, \\\"belalc\\\\u00e1zar\\\": 18, \\\"segovia\\\": 20, \\\"frontino\\\": 24, \\\"uramita\\\": 7, \\\"t\\\\u00f3paga\\\": 6, \\\"chita\\\": 3, \\\"lavega\\\": 62, \\\"topaip\\\\u00ed\\\": 5, \\\"sardinata\\\": 31, \\\"flori\\\\u00e1n\\\": 9, \\\"balboa\\\": 19, \\\"lallanada\\\": 35, \\\"lapaz\\\": 15, \\\"peque\\\": 31, \\\"c\\\\u00e1cota\\\": 19, \\\"sasaima\\\": 36, \\\"suaita\\\": 18, \\\"campamento\\\": 26, \\\"pitalito\\\": 22, \\\"tesalia\\\": 31, \\\"cachir\\\\u00e1\\\": 28, \\\"aguadedios\\\": 22, \\\"vegach\\\\u00ed\\\": 16, \\\"barichara\\\": 34, \\\"chivat\\\\u00e1\\\": 13, \\\"duitama\\\": 62, \\\"titirib\\\\u00ed\\\": 14, \\\"sancarlosdeguaroa\\\": 7, \\\"madrid\\\": 7, \\\"cartagena\\\": 47, \\\"elcarmen\\\": 15, \\\"tiquisio\\\": 22, \\\"elcerrito\\\": 5, \\\"ubaque\\\": 16, \\\"sanbernardo\\\": 24, \\\"puertorond\\\\u00f3n\\\": 6, \\\"tausa\\\": 7, \\\"santamar\\\\u00eda\\\": 18, \\\"caucasia\\\": 20, \\\"gachantiv\\\\u00e1\\\": 11, \\\"algarrobo\\\": 11, \\\"abejorral\\\": 16, \\\"soledad\\\": 30, \\\"r\\\\u00edoviejo\\\": 10, \\\"c\\\\u00f3rdoba\\\": 44, \\\"t\\\\u00faquerres\\\": 7, \\\"sincelejo\\\": 107, \\\"sanbernardodelviento\\\": 23, \\\"planadas\\\": 29, \\\"elcarmendebol\\\\u00edvar\\\": 12, \\\"rionegro\\\": 15, \\\"toluviejo\\\": 16, \\\"puertosalgar\\\": 39, \\\"villadesandiegodeubate\\\": 45, \\\"quetame\\\": 5, \\\"puertoguzm\\\\u00e1n\\\": 39, \\\"sanpedrodelosmilagros\\\": 29, \\\"col\\\\u00f3n\\\": 23, \\\"guatavita\\\": 12, \\\"laestrella\\\": 19, \\\"mutat\\\\u00e1\\\": 13, \\\"sampu\\\\u00e9s\\\": 29, \\\"sanmiguel(ladorada)\\\": 33, \\\"sanjuandeurab\\\\u00e1\\\": 16, \\\"concepci\\\\u00f3n\\\": 27, \\\"bol\\\\u00edvar\\\": 17, \\\"villadelrosario\\\": 92, \\\"santahelenadelop\\\\u00f3n\\\": 4, \\\"valledesanjuan\\\": 12, \\\"tog\\\\u00fc\\\\u00ed\\\": 11, \\\"laesperanza\\\": 15, \\\"valledelguamuez/lahormiga\\\": 15, \\\"c\\\\u00e1ceres\\\": 17, \\\"riohacha\\\": 10, \\\"ricaurte\\\": 77, \\\"riofr\\\\u00edo\\\": 37, \\\"mapirip\\\\u00e1n\\\": 24, \\\"rivera\\\": 5, \\\"bucaramanga\\\": 41, \\\"arboledas\\\": 7, \\\"turbaco\\\": 29, \\\"arauca\\\": 91, \\\"chibolo\\\": 17, \\\"elcalvario\\\": 2, \\\"hispania\\\": 5, \\\"flandes\\\": 4, \\\"arjona\\\": 16, \\\"jerusal\\\\u00e9n\\\": 5, \\\"tona\\\": 2, \\\"elcastillo\\\": 2, \\\"granada\\\": 51, \\\"marmato\\\": 10, \\\"sanluis\\\": 35, \\\"sutatenza\\\": 4, \\\"elpital\\\": 13, \\\"tubar\\\\u00e1\\\": 4, \\\"villeta\\\": 19, \\\"alb\\\\u00e1n\\\": 23, \\\"plato\\\": 47, \\\"santab\\\\u00e1rbara\\\": 54, \\\"maicao\\\": 29, \\\"buenavista\\\": 46, \\\"anserma\\\": 20, \\\"eldoncello\\\": 8, \\\"tenerife\\\": 50, \\\"ci\\\\u00e9nagadeoro\\\": 13, \\\"tiban\\\\u00e1\\\": 3, \\\"sanjoaqu\\\\u00edn\\\": 12, \\\"piedecuesta\\\": 26, \\\"elretorno\\\": 3, \\\"puertocaicedo\\\": 32, \\\"taminango\\\": 19, \\\"salazardelaspalmas\\\": 15, \\\"guti\\\\u00e9rrez\\\": 18, \\\"pasto\\\": 54, \\\"ambalema\\\": 11, \\\"sanandr\\\\u00e9s\\\": 48, \\\"yumbo\\\": 83, \\\"sanjacintodelcauca\\\": 16, \\\"santaf\\\\u00e9deantioquia\\\": 25, \\\"lebr\\\\u00edja\\\": 28, \\\"nunch\\\\u00eda\\\": 10, \\\"magangu\\\\u00e9\\\": 7, \\\"sitionuevo\\\": 2, \\\"baranoa\\\": 17, \\\"sup\\\\u00eda\\\": 12, \\\"sanbenitoabad\\\": 25, \\\"aldana\\\": 19, \\\"ap\\\\u00eda\\\": 31, \\\"acand\\\\u00ed\\\": 11, \\\"suaza\\\": 14, \\\"pesca\\\": 18, \\\"pueblobello\\\": 43, \\\"elsantuario\\\": 11, \\\"solano\\\": 16, \\\"quebradanegra\\\": 10, \\\"eltarra\\\": 5, \\\"sanfernando\\\": 3, \\\"chinchin\\\\u00e1\\\": 22, \\\"ramiriqu\\\\u00ed\\\": 5, \\\"chachag\\\\u00fc\\\\u00ed\\\": 10, \\\"puertonari\\\\u00f1o\\\": 12, \\\"sanvicente\\\": 8, \\\"donmat\\\\u00edas\\\": 5, \\\"t\\\\u00e1mara\\\": 10, \\\"sevilla\\\": 14, \\\"mutiscua\\\": 3, \\\"yacop\\\\u00ed\\\": 14, \\\"santiago\\\": 9, \\\"lejan\\\\u00edas\\\": 5, \\\"baraya\\\": 3, \\\"heliconia\\\": 8, \\\"tibasosa\\\": 12, \\\"contadero\\\": 69, \\\"neiva\\\": 34, \\\"saboy\\\\u00e1\\\": 11, \\\"tabio\\\": 23, \\\"cucaita\\\": 12, \\\"albania\\\": 10, \\\"liborina\\\": 12, \\\"in\\\\u00edrida\\\": 24, \\\"tocaima\\\": 7, \\\"urrao\\\": 11, \\\"saman\\\\u00e1\\\": 26, \\\"paicol\\\": 7, \\\"roldanillo\\\": 4, \\\"aguadas\\\": 23, \\\"neira\\\": 11, \\\"florida\\\": 17, \\\"elguamo\\\": 23, \\\"abrego\\\": 16, \\\"colombia\\\": 12, \\\"elzulia\\\": 9, \\\"labateca\\\": 19, \\\"sora\\\": 6, \\\"ayapel\\\": 31, \\\"santarosadelsur\\\": 6, \\\"ansermanuevo\\\": 11, \\\"santana\\\": 6, \\\"gameza\\\": 4, \\\"contrataci\\\\u00f3n\\\": 6, \\\"alvarado\\\": 17, \\\"suesca\\\": 10, \\\"macanal\\\": 5, \\\"roncesvalles\\\": 19, \\\"vig\\\\u00edadelfuerte\\\": 19, \\\"otanche\\\": 10, \\\"toledo\\\": 15, \\\"toro\\\": 23, \\\"andaluc\\\\u00eda\\\": 13, \\\"fonseca\\\": 23, \\\"tamalameque\\\": 14, \\\"cota\\\": 5, \\\"guasca\\\": 9, \\\"sanrafael\\\": 7, \\\"sop\\\\u00f3\\\": 29, \\\"sancarlos\\\": 13, \\\"encino\\\": 9, \\\"circasia\\\": 9, \\\"lacumbre\\\": 30, \\\"momp\\\\u00f3s\\\": 2, \\\"soacha\\\": 52, \\\"sanlorenzo\\\": 23, \\\"chameza\\\": 3, \\\"latebaida\\\": 12, \\\"cajamarca\\\": 15, \\\"mallama\\\": 11, \\\"carolinadelpr\\\\u00edncipe\\\": 11, \\\"agust\\\\u00edncodazzi\\\": 17, \\\"su\\\\u00e1rez\\\": 13, \\\"coyaima\\\": 38, \\\"sabanadetorres\\\": 28, \\\"sogamoso\\\": 56, \\\"chitaraque\\\": 9, \\\"concordia\\\": 58, \\\"caldas\\\": 1, \\\"caicedo\\\": 11, \\\"motavita\\\": 20, \\\"palmasdelsocorro\\\": 8, \\\"maceo\\\": 12, \\\"galapa\\\": 4, \\\"cisneros\\\": 15, \\\"sanmigueldemocoa\\\": 15, \\\"lavirginia\\\": 10, \\\"barbosa\\\": 22, \\\"charta\\\": 5, \\\"pisba\\\": 10, \\\"sanluisdegaceno\\\": 5, \\\"alcal\\\\u00e1\\\": 38, \\\"zipaquir\\\\u00e1\\\": 17, \\\"zambrano\\\": 12, \\\"tibacuy\\\": 9, \\\"chiquinquir\\\\u00e1\\\": 22, \\\"mongu\\\\u00ed\\\": 3, \\\"polonuevo\\\": 12, \\\"sansebasti\\\\u00e1n\\\": 9, \\\"paratebueno\\\": 8, \\\"malambo\\\": 10, \\\"riosucio\\\": 28, \\\"sanjos\\\\u00e9deur\\\\u00e9\\\": 6, \\\"policarpa\\\": 13, \\\"sesquil\\\\u00e9\\\": 32, \\\"cartago\\\": 12, \\\"guachet\\\\u00e1\\\": 10, \\\"pazdeariporo\\\": 13, \\\"bajobaud\\\\u00f3/pizarro\\\": 6, \\\"cantagallo\\\": 4, \\\"choach\\\\u00ed\\\": 6, \\\"ch\\\\u00edquiza(sanpedrodeiguaque)\\\": 9, \\\"m\\\\u00e1laga\\\": 7, \\\"oporapa\\\": 13, \\\"cubar\\\\u00e1\\\": 10, \\\"santarosal\\\\u00eda\\\": 5, \\\"sanfrancisco\\\": 21, \\\"elcarmendeatrato\\\": 9, \\\"gal\\\\u00e1n\\\": 2, \\\"buritic\\\\u00e1\\\": 7, \\\"uni\\\\u00f3npanamericana\\\": 14, \\\"gachancip\\\\u00e1\\\": 17, \\\"valdivia\\\": 18, \\\"sanvicentedelcagu\\\\u00e1n\\\": 17, \\\"fusagasug\\\\u00e1\\\": 26, \\\"pasca\\\": 5, \\\"chimichagua\\\": 6, \\\"valpara\\\\u00edso\\\": 22, \\\"cumbitara\\\": 22, \\\"potos\\\\u00ed\\\": 18, \\\"marquetalia\\\": 16, \\\"morroa\\\": 10, \\\"elespino\\\": 15, \\\"momil\\\": 9, \\\"sanandr\\\\u00e9ssotavento\\\": 16, \\\"guayabaldesiquima\\\": 9, \\\"tocancip\\\\u00e1\\\": 6, \\\"vergara\\\": 13, \\\"coper\\\": 7, \\\"condoto\\\": 2, \\\"charal\\\\u00e1\\\": 6, \\\"giraldo\\\": 1, \\\"sanagust\\\\u00edn\\\": 14, \\\"sutatausa\\\": 3, \\\"silvania\\\": 2, \\\"sanantonio\\\": 10, \\\"samaniego\\\": 27, \\\"c\\\\u00f3mbita\\\": 5, \\\"franciscopizarro\\\": 1, \\\"surat\\\\u00e1\\\": 2, \\\"campoalegre\\\": 6, \\\"tangua\\\": 2, \\\"ell\\\\u00edbano\\\": 23, \\\"ospina\\\": 17, \\\"tuch\\\\u00edn\\\": 6, \\\"ca\\\\u00f1asgordas\\\": 30, \\\"agrado\\\": 33, \\\"remolino\\\": 14, \\\"alejandr\\\\u00eda\\\": 8, \\\"arenal\\\": 13, \\\"ulloa\\\": 5, \\\"entrerrios\\\": 15, \\\"nimaima\\\": 11, \\\"trinidad\\\": 6, \\\"pupiales\\\": 7, \\\"vistahermosa\\\": 5, \\\"barrancabermeja\\\": 45, \\\"uribe\\\": 10, \\\"mediosanjuan/andagoya\\\": 1, \\\"cimitarra\\\": 10, \\\"salda\\\\u00f1a\\\": 11, \\\"yacuanquer\\\": 24, \\\"icononzo\\\": 4, \\\"puertotejada\\\": 13, \\\"villadeleyva\\\": 8, \\\"elcolegio\\\": 38, \\\"urumita\\\": 15, \\\"villacaro\\\": 5, \\\"guachen\\\\u00e9\\\": 14, \\\"teruel\\\": 20, \\\"fresno\\\": 9, \\\"chiscas\\\": 6, \\\"firavitoba\\\": 10, \\\"hatonuevo\\\": 7, \\\"marinilla\\\": 33, \\\"lenguazaque\\\": 2, \\\"jeric\\\\u00f3\\\": 29, \\\"zaragoza\\\": 7, \\\"soat\\\\u00e1\\\": 11, \\\"puertorico\\\": 24, \\\"falan\\\": 4, \\\"g\\\\u00f3mezplata\\\": 9, \\\"robertopay\\\\u00e1n/sanjos\\\\u00e9\\\": 10, \\\"natagaima\\\": 40, \\\"villahermosa\\\": 10, \\\"palestina\\\": 14, \\\"guayat\\\\u00e1\\\": 2, \\\"bet\\\\u00e9itiva\\\": 1, \\\"fuentedeoro\\\": 28, \\\"gachal\\\\u00e1\\\": 21, \\\"g\\\\u00fcic\\\\u00e1n\\\": 14, \\\"ortega\\\": 29, \\\"coloso\\\": 6, \\\"sansebasti\\\\u00e1ndebuenavista\\\": 17, \\\"toca\\\": 10, \\\"mercaderes\\\": 4, \\\"sanjos\\\\u00e9delfragua\\\": 4, \\\"marsella\\\": 15, \\\"aipe\\\": 10, \\\"lavictoria\\\": 26, \\\"dabeiba\\\": 18, \\\"sanjer\\\\u00f3nimo\\\": 8, \\\"elbagre\\\": 12, \\\"lajaguadeibirico\\\": 6, \\\"sanvicentedechucur\\\\u00ed\\\": 5, \\\"p\\\\u00e1cora\\\": 9, \\\"ragonvalia\\\": 3, \\\"sabaneta\\\": 6, \\\"sanjuannepomuceno\\\": 11, \\\"lapintada\\\": 14, \\\"tulu\\\\u00e1\\\": 35, \\\"consaca\\\": 36, \\\"piji\\\\u00f1odelcarmen\\\": 11, \\\"tuta\\\": 7, \\\"elcharco\\\": 13, \\\"lasierra\\\": 12, \\\"orocu\\\\u00e9\\\": 12, \\\"apulo\\\": 8, \\\"turmequ\\\\u00e9\\\": 2, \\\"sons\\\\u00f3n\\\": 5, \\\"cepit\\\\u00e1\\\": 4, \\\"aracataca\\\": 5, \\\"chigorod\\\\u00f3\\\": 10, \\\"sanmigueldesema\\\": 8, \\\"hobo\\\": 10, \\\"corinto\\\": 7, \\\"yaguar\\\\u00e1\\\": 10, \\\"repel\\\\u00f3n\\\": 16, \\\"ciudadbol\\\\u00edvar\\\": 10, \\\"obando\\\": 4, \\\"girardot\\\": 25, \\\"almeida\\\": 13, \\\"chima\\\": 1, \\\"buenosaires\\\": 6, \\\"pivijay\\\": 32, \\\"tello\\\": 9, \\\"moniquir\\\\u00e1\\\": 9, \\\"pul\\\\u00ed\\\": 2, \\\"argelia\\\": 5, \\\"r\\\\u00edoquito\\\": 6, \\\"paipa\\\": 17, \\\"sanonofre\\\": 9, \\\"viterbo\\\": 14, \\\"guarne\\\": 4, \\\"g\\\\u00e9nova\\\": 7, \\\"puertosantander\\\": 5, \\\"v\\\\u00e9lez\\\": 4, \\\"filadelfia\\\": 12, \\\"bosconia\\\": 16, \\\"sanmarcos\\\": 48, \\\"pacho\\\": 20, \\\"herveo\\\": 10, \\\"iquira\\\": 9, \\\"majagual\\\": 3, \\\"el\\\\u00e1guila\\\": 7, \\\"zetaquira\\\": 3, \\\"murillo\\\": 8, \\\"eltabl\\\\u00f3ndeg\\\\u00f3mez\\\": 22, \\\"prado\\\": 6, \\\"yolombo\\\": 10, \\\"palmito\\\": 19, \\\"sopetr\\\\u00e1n\\\": 7, \\\"hacar\\\\u00ed\\\": 1, \\\"isnos\\\": 9, \\\"herr\\\\u00e1n\\\": 7, \\\"lajaguadelpilar\\\": 10, \\\"ellitoraldelsanjuan\\\": 10, \\\"belmira\\\": 6, \\\"buesaco\\\": 10, \\\"sanmart\\\\u00edn\\\": 11, \\\"puebloviejo\\\": 11, \\\"onzaga\\\": 8, \\\"socot\\\\u00e1\\\": 7, \\\"miraflores\\\": 9, \\\"sanestanislaodekostka\\\": 6, \\\"covarach\\\\u00eda\\\": 2, \\\"vetas\\\": 4, \\\"bello\\\": 12, \\\"ventaquemada\\\": 22, \\\"risaralda\\\": 12, \\\"sabanasdesanangel\\\": 6, \\\"vijes\\\": 16, \\\"talaiguanuevo\\\": 3, \\\"anolaima\\\": 8, \\\"facatativ\\\\u00e1\\\": 27, \\\"turban\\\\u00e1\\\": 9, \\\"arboleda\\\": 12, \\\"durania\\\": 1, \\\"clemencia\\\": 5, \\\"aguachica\\\": 23, \\\"elpe\\\\u00f1\\\\u00f3n\\\": 13, \\\"eltambo\\\": 21, \\\"palermo\\\": 10, \\\"elmolino\\\": 12, \\\"pamplonita\\\": 6, \\\"hatocorozal\\\": 13, \\\"anapoima\\\": 10, \\\"caracol\\\\u00ed\\\": 2, \\\"sanjos\\\\u00e9\\\": 11, \\\"tad\\\\u00f3\\\": 2, \\\"mongua\\\": 10, \\\"purificaci\\\\u00f3n\\\": 27, \\\"suan\\\": 12, \\\"matanza\\\": 7, \\\"tarqui\\\": 15, \\\"sanantoniodeltequendama\\\": 11, \\\"elcant\\\\u00f3ndelsanpablo\\\": 6, \\\"man\\\\u00ed\\\": 6, \\\"sanmart\\\\u00edndeloba\\\": 12, \\\"cocorn\\\\u00e1\\\": 6, \\\"paya\\\": 3, \\\"macheta\\\": 5, \\\"bugalagrande\\\": 12, \\\"guadalupe\\\": 13, \\\"eb\\\\u00e9jico\\\": 6, \\\"cubarral\\\": 1, \\\"sanjuandebetulia\\\": 7, \\\"alpujarra\\\": 11, \\\"sahag\\\\u00fan\\\": 5, \\\"campohermoso\\\": 1, \\\"lamesa\\\": 8, \\\"rosas\\\": 8, \\\"enciso\\\": 7, \\\"brice\\\\u00f1o\\\": 5, \\\"boyac\\\\u00e1\\\": 6, \\\"saneduardo\\\": 4, \\\"sanjos\\\\u00e9delpalmar\\\": 3, \\\"elencanto\\\": 2, \\\"arboletes\\\": 7, \\\"caparrap\\\\u00ed\\\": 16, \\\"envigado\\\": 18, \\\"pazder\\\\u00edo\\\": 3, \\\"pore\\\": 19, \\\"rond\\\\u00f3n\\\": 3, \\\"chipaque\\\": 5, \\\"dolores\\\": 3, \\\"puertotriunfo\\\": 4, \\\"oicat\\\\u00e1\\\": 5, \\\"salento\\\": 10, \\\"monterrey\\\": 5, \\\"eldovio\\\": 3, \\\"land\\\\u00e1zuri\\\": 4, \\\"galeras\\\": 12, \\\"manaurebalcondelcesar\\\": 9, \\\"guaduas\\\": 14, \\\"nocaima\\\": 5, \\\"elpaujil\\\": 6, \\\"aquitania\\\": 12, \\\"padilla\\\": 6, \\\"el\\\\u00edas\\\": 5, \\\"chocont\\\\u00e1\\\": 5, \\\"honda\\\": 12, \\\"r\\\\u00e1quira\\\": 4, \\\"funza\\\": 20, \\\"cogua\\\": 3, \\\"sanzen\\\\u00f3n\\\": 1, \\\"elcocuy\\\": 3, \\\"murind\\\\u00f3\\\": 6, \\\"p\\\\u00e1ramo\\\": 24, \\\"tenjo\\\": 12, \\\"puertoconcordia\\\": 5, \\\"palmardevarela\\\": 6, \\\"latola\\\": 2, \\\"recetor\\\": 2, \\\"nuqu\\\\u00ed\\\": 5, \\\"gu\\\\u00e1tica\\\": 1, \\\"apartad\\\\u00f3\\\": 12, \\\"sanmiguel\\\": 3, \\\"cuaspud/carlosama\\\": 20, \\\"bel\\\\u00e9n\\\": 7, \\\"puertonare\\\": 8, \\\"sandiego\\\": 7, \\\"puertowilches\\\": 3, \\\"puertocolombia\\\": 3, \\\"palocabildo\\\": 10, \\\"guacamayas\\\": 10, \\\"marip\\\\u00ed\\\": 9, \\\"losandes\\\": 5, \\\"sanjuandearama\\\": 4, \\\"quibd\\\\u00f3\\\": 12, \\\"california\\\": 3, \\\"curuman\\\\u00ed\\\": 4, \\\"laceja\\\": 5, \\\"ach\\\\u00ed\\\": 18, \\\"ariguan\\\\u00ed/eldificil\\\": 9, \\\"puertoescondido\\\": 1, \\\"socorro\\\": 13, \\\"sotara\\\": 6, \\\"paime\\\": 2, \\\"sanjacinto\\\": 1, \\\"cachipay\\\": 5, \\\"guaca\\\": 3, \\\"sabanagrande\\\": 4, \\\"simit\\\\u00ed\\\": 4, \\\"villarica\\\": 8, \\\"cumaral\\\": 2, \\\"ataco\\\": 5, \\\"elroble\\\": 5, \\\"socha\\\": 2, \\\"mag\\\\u00fci\\\": 8, \\\"tibirita\\\": 2, \\\"simijaca\\\": 12, \\\"simacota\\\": 2, \\\"altamira\\\": 8, \\\"mil\\\\u00e1n\\\": 2, \\\"barrancas\\\": 3, \\\"lorica\\\": 7, \\\"sancrist\\\\u00f3bal\\\": 14, \\\"cabuyaro\\\": 4, \\\"santotom\\\\u00e1s\\\": 1, \\\"sanpablodeborbur\\\": 8, \\\"tinjac\\\\u00e1\\\": 7, \\\"l\\\\u00e9rida\\\": 10, \\\"caicedonia\\\": 15, \\\"viracach\\\\u00e1\\\": 4, \\\"curit\\\\u00ed\\\": 11, \\\"sansebastiandemariquita\\\": 14, \\\"ginebra\\\": 2, \\\"algeciras\\\": 5, \\\"ancuy\\\\u00e1\\\": 8, \\\"gambita\\\": 6, \\\"pachavita\\\": 9, \\\"laprimavera\\\": 4, \\\"corrales\\\": 1, \\\"aguada\\\": 8, \\\"trujillo\\\": 2, \\\"berbeo\\\": 3, \\\"chitag\\\\u00e1\\\": 3, \\\"pueblorrico\\\": 1, \\\"chaguan\\\\u00ed\\\": 3, \\\"tasco\\\": 3, \\\"planetarica\\\": 4, \\\"hato\\\": 1, \\\"pat\\\\u00eda\\\": 5, \\\"barrancodeloba\\\": 12, \\\"valencia\\\": 7, \\\"hatillodeloba\\\": 4, \\\"arcabuco\\\": 7, \\\"laargentina\\\": 5, \\\"coromoro\\\": 2, \\\"p\\\\u00e1ez\\\": 3, \\\"puertolibertador\\\": 5, \\\"jamundi\\\": 11, \\\"angostura\\\": 5, \\\"vian\\\\u00ed\\\": 1, \\\"santacatalina\\\": 4, \\\"copacabana\\\": 6, \\\"distracci\\\\u00f3n\\\": 6, \\\"anzo\\\\u00e1tegui\\\": 5, \\\"guavat\\\\u00e1\\\": 5, \\\"rovira\\\": 6, \\\"pedraza\\\": 3, \\\"mediobaud\\\\u00f3\\\": 2, \\\"ungu\\\\u00eda\\\": 5, \\\"fredonia\\\": 2, \\\"tunungu\\\\u00e1\\\": 4, \\\"noros\\\\u00ed\\\": 3, \\\"santarosa\\\": 4, \\\"tipacoque\\\": 3, \\\"sanandr\\\\u00e9sdecuerquia\\\": 3, \\\"oiba\\\": 4, \\\"guayabetal\\\": 8, \\\"carmendeapical\\\\u00e1\\\": 5, \\\"bojaya\\\": 5, \\\"supat\\\\u00e1\\\": 1, \\\"r\\\\u00edodeoro\\\": 9, \\\"eldorado\\\": 4, \\\"arbel\\\\u00e1ez\\\": 7, \\\"santasof\\\\u00eda\\\": 7, \\\"lossantos\\\": 3, \\\"pur\\\\u00edsima\\\": 1, \\\"timb\\\\u00edo\\\": 6, \\\"villapinz\\\\u00f3n\\\": 9, \\\"olayaherrera\\\": 11, \\\"taraira\\\": 8, \\\"elplay\\\\u00f3n\\\": 4, \\\"sanpedro\\\": 11, \\\"manta\\\": 4, \\\"guaranda\\\": 6, \\\"angel\\\\u00f3polis\\\": 2, \\\"cucunub\\\\u00e1\\\": 4, \\\"valledesanjos\\\\u00e9\\\": 4, \\\"piedras\\\": 5, \\\"victoria\\\": 9, \\\"santarosadeviterbo\\\": 2, \\\"mar\\\\u00edalabaja\\\": 1, \\\"jenesano\\\": 9, \\\"santiagodetol\\\\u00fa\\\": 3, \\\"montebello\\\": 4, \\\"norcasia\\\": 3, \\\"lamerced\\\": 6, \\\"confines\\\": 4, \\\"rioblanco\\\": 11, \\\"zipac\\\\u00f3n\\\": 3, \\\"laapartada\\\": 3, \\\"montecristo\\\": 4, \\\"l\\\\u00f3pezdemicay\\\": 2, \\\"lapalma\\\": 5, \\\"aranzazu\\\": 6, \\\"medioatrato\\\": 6, \\\"sativanorte\\\": 3, \\\"cove\\\\u00f1as\\\": 3, \\\"tierralta\\\": 4, \\\"sorac\\\\u00e1\\\": 3, \\\"puertoberr\\\\u00edo\\\": 7, \\\"caloto\\\": 4, \\\"caldono\\\": 2, \\\"morelia\\\": 3, \\\"tota\\\": 7, \\\"sanroque\\\": 2, \\\"lamacarena\\\": 2, \\\"nech\\\\u00ed\\\": 5, \\\"beltr\\\\u00e1n\\\": 1, \\\"santaisabel\\\": 2, \\\"elpi\\\\u00f1on\\\": 3, \\\"labranzagrande\\\": 1, \\\"f\\\\u00faquene\\\": 3, \\\"cartagenadelchair\\\\u00e1\\\": 2, \\\"ocamonte\\\": 6, \\\"panqueba\\\": 3, \\\"abriaqu\\\\u00ed\\\": 7, \\\"casabianca\\\": 7, \\\"iles\\\": 3, \\\"sanpelayo\\\": 16, \\\"susa\\\": 4, \\\"campodelacruz\\\": 2, \\\"timbiqu\\\\u00ed\\\": 3, \\\"mahates\\\": 1, \\\"garagoa\\\": 7, \\\"lacelia\\\": 3, \\\"zapay\\\\u00e1n\\\": 2, \\\"elcarmendechucur\\\\u00ed\\\": 4, \\\"jambal\\\\u00f3\\\": 1, \\\"gamarra\\\": 6, \\\"guateque\\\": 9, \\\"pueblonuevo\\\": 3, \\\"sutamarch\\\\u00e1n\\\": 2, \\\"cu\\\\u00edtiva\\\": 2, \\\"santarosadecabal\\\": 4, \\\"piamonte\\\": 1, \\\"lacapilla\\\": 6, \\\"quimbaya\\\": 6, \\\"iza\\\": 2, \\\"sanjuanito\\\": 1, \\\"curillo\\\": 2, \\\"lasalina\\\": 2, \\\"boavita\\\": 3, \\\"margarita\\\": 2, \\\"yond\\\\u00f3\\\": 2, \\\"fortul\\\": 2, \\\"santarosadeosos\\\": 5, \\\"s\\\\u00e1cama\\\": 3, \\\"bel\\\\u00e9ndelosandaquies\\\": 6, \\\"mistrat\\\\u00f3\\\": 1, \\\"zapatoca\\\": 3, \\\"soplaviento\\\": 1, \\\"teorama\\\": 2, \\\"bucarasica\\\": 1, \\\"losc\\\\u00f3rdobas\\\": 3, \\\"bojac\\\\u00e1\\\": 2, \\\"chim\\\\u00e1\\\": 2, \\\"santarosadelima\\\": 5, \\\"mogotes\\\": 3, \\\"sanluisdepalenque\\\": 1, \\\"chin\\\\u00e1cota\\\": 3, \\\"tutaz\\\\u00e1\\\": 2, \\\"leiva\\\": 4, \\\"somondoco\\\": 5, \\\"pauna\\\": 2, \\\"jurad\\\\u00f3\\\": 2, \\\"puerres\\\": 5, \\\"santaluc\\\\u00eda\\\": 5, \\\"funes\\\": 2, \\\"umbita\\\": 2, \\\"gama\\\": 8, \\\"coello\\\": 2, \\\"ci\\\\u00e9nega\\\": 3, \\\"chal\\\\u00e1n\\\": 2, \\\"villarrica\\\": 1, \\\"subachoque\\\": 1, \\\"dibulla\\\": 6, \\\"viot\\\\u00e1\\\": 8, \\\"canalete\\\": 5, \\\"bituima\\\": 1, \\\"altosdelrosario\\\": 1, \\\"carmendeldarien\\\": 1, \\\"sanjos\\\\u00e9depare\\\": 1, \\\"cerinza\\\": 2, \\\"elret\\\\u00e9n\\\": 3, \\\"santodomigodesilos\\\": 1, \\\"palmar\\\": 3, \\\"luruaco\\\": 1, \\\"todoelpais\\\": 1, \\\"puentenacional\\\": 4, \\\"jord\\\\u00e1n\\\": 1, \\\"itag\\\\u00fc\\\\u00ed\\\": 1, \\\"nemoc\\\\u00f3n\\\": 2, \\\"bochalema\\\": 1, \\\"labelleza\\\": 1, \\\"sativasur\\\": 3, \\\"lauvita\\\": 3, \\\"arroyohondo\\\": 3, \\\"purac\\\\u00e9\\\": 2, \\\"cicuco\\\": 5, \\\"puertolleras\\\": 1, \\\"marulanda\\\": 2, \\\"lourdes\\\": 1, \\\"yal\\\\u00ed\\\": 2, \\\"barrancadeup\\\\u00eda\\\": 1, \\\"versalles\\\": 1, \\\"ituango\\\": 1, \\\"sibat\\\\u00e9\\\": 1, \\\"sanjos\\\\u00e9delamonta\\\\u00f1a\\\": 1, \\\"nuevagranada\\\": 1, \\\"sanmateo\\\": 2, \\\"guapot\\\\u00e1\\\": 1, \\\"convenci\\\\u00f3n\\\": 1, \\\"t\\\\u00e1mesis\\\": 1, \\\"inz\\\\u00e1\\\": 1, \\\"cunday\\\": 2, \\\"pijao\\\": 2, \\\"chinavita\\\": 2, \\\"puertoparra\\\": 1, \\\"carmendecarupa\\\": 2, \\\"sanbenito\\\": 1, \\\"cajib\\\\u00edo\\\": 1, \\\"juandeacosta\\\": 1, \\\"chivor\\\": 1, \\\"guataqu\\\\u00ed\\\": 1, \\\"sotaquir\\\\u00e1\\\": 1, \\\"lamonta\\\\u00f1ita\\\": 1, \\\"quipile\\\": 1, \\\"santab\\\\u00e1rbaradepinto\\\": 1, \\\"pinillos\\\": 1, \\\"macaravita\\\": 1}\", \"word_docs\": \"{\\\"nodefinido\\\": 16909, \\\"sanantero\\\": 43, \\\"silvia\\\": 2, \\\"pereira\\\": 130, \\\"nan\\\": 7398, \\\"puertocarre\\\\u00f1o\\\": 93, \\\"elpe\\\\u00f1ol\\\": 38, \\\"villamar\\\\u00eda\\\": 12, \\\"caimito\\\": 23, \\\"qu\\\\u00edpama\\\": 8, \\\"pradera\\\": 7, \\\"chin\\\\u00fa\\\": 2, \\\"anor\\\\u00ed\\\": 6, \\\"barranquilla\\\": 218, \\\"puertogait\\\\u00e1n\\\": 53, \\\"guachucal\\\": 26, \\\"yotoco\\\": 21, \\\"bogot\\\\u00e1d.c.\\\": 275, \\\"caramanta\\\": 19, \\\"dosquebradas\\\": 38, \\\"leticia\\\": 210, \\\"ipiales\\\": 44, \\\"corozal\\\": 8, \\\"n\\\\u00f3vita\\\": 3, \\\"puertol\\\\u00f3pez\\\": 35, \\\"santanderdequilichao\\\": 9, \\\"ladorada\\\": 199, \\\"villanueva\\\": 130, \\\"cali\\\": 258, \\\"astrea\\\": 41, \\\"sabanalarga\\\": 132, \\\"morales\\\": 18, \\\"dagua\\\": 27, \\\"medell\\\\u00edn\\\": 209, \\\"gir\\\\u00f3n\\\": 46, \\\"santamarta\\\": 168, \\\"guaitarilla\\\": 23, \\\"ibagu\\\\u00e9\\\": 130, \\\"ponedera\\\": 139, \\\"santuario\\\": 21, \\\"andes\\\": 90, \\\"piendam\\\\u00f3\\\": 31, \\\"ci\\\\u00e9naga\\\": 105, \\\"aguazul\\\": 47, \\\"jes\\\\u00fasmar\\\\u00eda\\\": 5, \\\"pajarito\\\": 5, \\\"sucre\\\": 24, \\\"fundaci\\\\u00f3n\\\": 163, \\\"cajic\\\\u00e1\\\": 13, \\\"elbanco\\\": 18, \\\"tauramena\\\": 27, \\\"s\\\\u00e1chica\\\": 7, \\\"chaparral\\\": 8, \\\"uribia\\\": 116, \\\"orito\\\": 69, \\\"mit\\\\u00fa\\\": 85, \\\"manaure\\\": 27, \\\"tarso\\\": 41, \\\"sanpedrodecartago\\\": 39, \\\"jun\\\\u00edn\\\": 7, \\\"chipat\\\\u00e1\\\": 4, \\\"montenegro\\\": 14, \\\"guacar\\\\u00ed\\\": 16, \\\"buenaventura\\\": 74, \\\"elcairo\\\": 11, \\\"cabrera\\\": 21, \\\"castillalanueva\\\": 27, \\\"remedios\\\": 35, \\\"nari\\\\u00f1o\\\": 29, \\\"sanjos\\\\u00e9delguaviare\\\": 79, \\\"pandi\\\": 8, \\\"villagarz\\\\u00f3n/villaamazonica\\\": 38, \\\"armenia\\\": 90, \\\"pamplona\\\": 175, \\\"salgar\\\": 9, \\\"laplata\\\": 54, \\\"floridablanca\\\": 76, \\\"monter\\\\u00eda\\\": 25, \\\"puertoas\\\\u00eds\\\": 110, \\\"carepa\\\": 16, \\\"elcopey\\\": 16, \\\"melgar\\\": 37, \\\"cerrito\\\": 16, \\\"timan\\\\u00e1\\\": 36, \\\"amalfi\\\": 27, \\\"aratoca\\\": 5, \\\"zonabananera\\\": 11, \\\"bel\\\\u00e9ndeumbr\\\\u00eda\\\": 38, \\\"sanpablo\\\": 27, \\\"pensilvania\\\": 11, \\\"florencia\\\": 56, \\\"candelaria\\\": 86, \\\"lospatios\\\": 8, \\\"istmina\\\": 11, \\\"oca\\\\u00f1a\\\": 52, \\\"betania\\\": 32, \\\"valledupar\\\": 24, \\\"manat\\\\u00ed\\\": 45, \\\"tunja\\\": 68, \\\"caqueza\\\": 19, \\\"taraz\\\\u00e1\\\": 24, \\\"sancayetano\\\": 8, \\\"siachoque\\\": 10, \\\"miranda\\\": 39, \\\"ch\\\\u00eda\\\": 22, \\\"providencia\\\": 35, \\\"cucutilla\\\": 22, \\\"puertoboyac\\\\u00e1\\\": 89, \\\"villavieja\\\": 35, \\\"cotorra\\\": 25, \\\"sanjos\\\\u00e9dec\\\\u00facuta\\\": 129, \\\"acac\\\\u00edas\\\": 56, \\\"imu\\\\u00e9s\\\": 22, \\\"saladoblanco\\\": 27, \\\"nobsa\\\": 54, \\\"montel\\\\u00edbano\\\": 13, \\\"villavicencio\\\": 260, \\\"g\\\\u00fcepsa\\\": 17, \\\"toribio\\\": 25, \\\"lospalmitos\\\": 23, \\\"salamina\\\": 18, \\\"une\\\": 26, \\\"sanjuander\\\\u00edoseco\\\": 26, \\\"santacruz\\\": 46, \\\"barbacoas\\\": 76, \\\"calima\\\": 16, \\\"sanalberto\\\": 26, \\\"floresta\\\": 10, \\\"zarzal\\\": 6, \\\"lape\\\\u00f1a\\\": 7, \\\"cumaribo\\\": 50, \\\"gonz\\\\u00e1lez\\\": 97, \\\"pelaya\\\": 4, \\\"sanjuandelcesar\\\": 16, \\\"restrepo\\\": 13, \\\"n\\\\u00e1taga\\\": 14, \\\"caruru\\\": 12, \\\"sanpedrodeuraba\\\": 6, \\\"garz\\\\u00f3n\\\": 25, \\\"laplayadebelen\\\": 10, \\\"jard\\\\u00edn\\\": 22, \\\"\\\\u00fatica\\\": 10, \\\"betulia\\\": 18, \\\"pailitas\\\": 6, \\\"gualmat\\\\u00e1n\\\": 44, \\\"elrosario\\\": 9, \\\"cumbal\\\": 11, \\\"launi\\\\u00f3n\\\": 36, \\\"acevedo\\\": 29, \\\"ceret\\\\u00e9\\\": 71, \\\"tib\\\\u00fa\\\": 23, \\\"necocl\\\\u00ed\\\": 5, \\\"manzanares\\\": 33, \\\"popay\\\\u00e1n\\\": 81, \\\"carcas\\\\u00ed\\\": 11, \\\"sandona\\\": 7, \\\"sinc\\\\u00e9\\\": 32, \\\"fomeque\\\": 50, \\\"yopal\\\": 134, \\\"quinch\\\\u00eda\\\": 5, \\\"nuevocol\\\\u00f3n\\\": 10, \\\"paez/belalcazar\\\": 22, \\\"filandia\\\": 28, \\\"ubal\\\\u00e1\\\": 6, \\\"lacalera\\\": 12, \\\"mesetas\\\": 9, \\\"sanandresdetumaco\\\": 39, \\\"chiriguan\\\\u00e1\\\": 140, \\\"saravena\\\": 38, \\\"villag\\\\u00f3mez\\\": 5, \\\"nilo\\\": 21, \\\"anza\\\": 12, \\\"tame\\\": 17, \\\"elpaso\\\": 16, \\\"calarca\\\": 30, \\\"elespinal\\\": 46, \\\"guamal\\\": 9, \\\"becerril\\\": 10, \\\"sibundoy\\\": 23, \\\"sangil\\\": 44, \\\"mosquera\\\": 18, \\\"pinchote\\\": 15, \\\"yarumal\\\": 24, \\\"muzo\\\": 3, \\\"olaya\\\": 16, \\\"venadillo\\\": 25, \\\"arauquita\\\": 31, \\\"elrosal\\\": 10, \\\"venecia\\\": 27, \\\"amag\\\\u00e1\\\": 9, \\\"laflorida\\\": 35, \\\"calamar\\\": 16, \\\"cravonorte\\\": 22, \\\"armero\\\": 11, \\\"almaguer\\\": 20, \\\"palmira\\\": 86, \\\"gachet\\\\u00e1\\\": 3, \\\"samac\\\\u00e1\\\": 21, \\\"elcarmendeviboral\\\": 5, \\\"lacruz\\\": 52, \\\"fosca\\\": 22, \\\"medina\\\": 23, \\\"santaana\\\": 4, \\\"sapuyes\\\": 20, \\\"linares\\\": 10, \\\"tenza\\\": 7, \\\"turbo\\\": 93, \\\"guadalajaradebuga\\\": 13, \\\"gigante\\\": 30, \\\"puertolegu\\\\u00edzamo\\\": 63, \\\"manizales\\\": 146, \\\"belalc\\\\u00e1zar\\\": 18, \\\"segovia\\\": 20, \\\"frontino\\\": 24, \\\"uramita\\\": 7, \\\"t\\\\u00f3paga\\\": 6, \\\"chita\\\": 3, \\\"lavega\\\": 62, \\\"topaip\\\\u00ed\\\": 5, \\\"sardinata\\\": 31, \\\"flori\\\\u00e1n\\\": 9, \\\"balboa\\\": 19, \\\"lallanada\\\": 35, \\\"lapaz\\\": 15, \\\"peque\\\": 31, \\\"c\\\\u00e1cota\\\": 19, \\\"sasaima\\\": 36, \\\"suaita\\\": 18, \\\"campamento\\\": 26, \\\"pitalito\\\": 22, \\\"tesalia\\\": 31, \\\"cachir\\\\u00e1\\\": 28, \\\"aguadedios\\\": 22, \\\"vegach\\\\u00ed\\\": 16, \\\"barichara\\\": 34, \\\"chivat\\\\u00e1\\\": 13, \\\"duitama\\\": 62, \\\"titirib\\\\u00ed\\\": 14, \\\"sancarlosdeguaroa\\\": 7, \\\"madrid\\\": 7, \\\"cartagena\\\": 47, \\\"elcarmen\\\": 15, \\\"tiquisio\\\": 22, \\\"elcerrito\\\": 5, \\\"ubaque\\\": 16, \\\"sanbernardo\\\": 24, \\\"puertorond\\\\u00f3n\\\": 6, \\\"tausa\\\": 7, \\\"santamar\\\\u00eda\\\": 18, \\\"caucasia\\\": 20, \\\"gachantiv\\\\u00e1\\\": 11, \\\"algarrobo\\\": 11, \\\"abejorral\\\": 16, \\\"soledad\\\": 30, \\\"r\\\\u00edoviejo\\\": 10, \\\"c\\\\u00f3rdoba\\\": 44, \\\"t\\\\u00faquerres\\\": 7, \\\"sincelejo\\\": 107, \\\"sanbernardodelviento\\\": 23, \\\"planadas\\\": 29, \\\"elcarmendebol\\\\u00edvar\\\": 12, \\\"rionegro\\\": 15, \\\"toluviejo\\\": 16, \\\"puertosalgar\\\": 39, \\\"villadesandiegodeubate\\\": 45, \\\"quetame\\\": 5, \\\"puertoguzm\\\\u00e1n\\\": 39, \\\"sanpedrodelosmilagros\\\": 29, \\\"col\\\\u00f3n\\\": 23, \\\"guatavita\\\": 12, \\\"laestrella\\\": 19, \\\"mutat\\\\u00e1\\\": 13, \\\"sampu\\\\u00e9s\\\": 29, \\\"sanmiguel(ladorada)\\\": 33, \\\"sanjuandeurab\\\\u00e1\\\": 16, \\\"concepci\\\\u00f3n\\\": 27, \\\"bol\\\\u00edvar\\\": 17, \\\"villadelrosario\\\": 92, \\\"santahelenadelop\\\\u00f3n\\\": 4, \\\"valledesanjuan\\\": 12, \\\"tog\\\\u00fc\\\\u00ed\\\": 11, \\\"laesperanza\\\": 15, \\\"valledelguamuez/lahormiga\\\": 15, \\\"c\\\\u00e1ceres\\\": 17, \\\"riohacha\\\": 10, \\\"ricaurte\\\": 77, \\\"riofr\\\\u00edo\\\": 37, \\\"mapirip\\\\u00e1n\\\": 24, \\\"rivera\\\": 5, \\\"bucaramanga\\\": 41, \\\"arboledas\\\": 7, \\\"turbaco\\\": 29, \\\"arauca\\\": 91, \\\"chibolo\\\": 17, \\\"elcalvario\\\": 2, \\\"hispania\\\": 5, \\\"flandes\\\": 4, \\\"arjona\\\": 16, \\\"jerusal\\\\u00e9n\\\": 5, \\\"tona\\\": 2, \\\"elcastillo\\\": 2, \\\"granada\\\": 51, \\\"marmato\\\": 10, \\\"sanluis\\\": 35, \\\"sutatenza\\\": 4, \\\"elpital\\\": 13, \\\"tubar\\\\u00e1\\\": 4, \\\"villeta\\\": 19, \\\"alb\\\\u00e1n\\\": 23, \\\"plato\\\": 47, \\\"santab\\\\u00e1rbara\\\": 54, \\\"maicao\\\": 29, \\\"buenavista\\\": 46, \\\"anserma\\\": 20, \\\"eldoncello\\\": 8, \\\"tenerife\\\": 50, \\\"ci\\\\u00e9nagadeoro\\\": 13, \\\"tiban\\\\u00e1\\\": 3, \\\"sanjoaqu\\\\u00edn\\\": 12, \\\"piedecuesta\\\": 26, \\\"elretorno\\\": 3, \\\"puertocaicedo\\\": 32, \\\"taminango\\\": 19, \\\"salazardelaspalmas\\\": 15, \\\"guti\\\\u00e9rrez\\\": 18, \\\"pasto\\\": 54, \\\"ambalema\\\": 11, \\\"sanandr\\\\u00e9s\\\": 48, \\\"yumbo\\\": 83, \\\"sanjacintodelcauca\\\": 16, \\\"santaf\\\\u00e9deantioquia\\\": 25, \\\"lebr\\\\u00edja\\\": 28, \\\"nunch\\\\u00eda\\\": 10, \\\"magangu\\\\u00e9\\\": 7, \\\"sitionuevo\\\": 2, \\\"baranoa\\\": 17, \\\"sup\\\\u00eda\\\": 12, \\\"sanbenitoabad\\\": 25, \\\"aldana\\\": 19, \\\"ap\\\\u00eda\\\": 31, \\\"acand\\\\u00ed\\\": 11, \\\"suaza\\\": 14, \\\"pesca\\\": 18, \\\"pueblobello\\\": 43, \\\"elsantuario\\\": 11, \\\"solano\\\": 16, \\\"quebradanegra\\\": 10, \\\"eltarra\\\": 5, \\\"sanfernando\\\": 3, \\\"chinchin\\\\u00e1\\\": 22, \\\"ramiriqu\\\\u00ed\\\": 5, \\\"chachag\\\\u00fc\\\\u00ed\\\": 10, \\\"puertonari\\\\u00f1o\\\": 12, \\\"sanvicente\\\": 8, \\\"donmat\\\\u00edas\\\": 5, \\\"t\\\\u00e1mara\\\": 10, \\\"sevilla\\\": 14, \\\"mutiscua\\\": 3, \\\"yacop\\\\u00ed\\\": 14, \\\"santiago\\\": 9, \\\"lejan\\\\u00edas\\\": 5, \\\"baraya\\\": 3, \\\"heliconia\\\": 8, \\\"tibasosa\\\": 12, \\\"contadero\\\": 69, \\\"neiva\\\": 34, \\\"saboy\\\\u00e1\\\": 11, \\\"tabio\\\": 23, \\\"cucaita\\\": 12, \\\"albania\\\": 10, \\\"liborina\\\": 12, \\\"in\\\\u00edrida\\\": 24, \\\"tocaima\\\": 7, \\\"urrao\\\": 11, \\\"saman\\\\u00e1\\\": 26, \\\"paicol\\\": 7, \\\"roldanillo\\\": 4, \\\"aguadas\\\": 23, \\\"neira\\\": 11, \\\"florida\\\": 17, \\\"elguamo\\\": 23, \\\"abrego\\\": 16, \\\"colombia\\\": 12, \\\"elzulia\\\": 9, \\\"labateca\\\": 19, \\\"sora\\\": 6, \\\"ayapel\\\": 31, \\\"santarosadelsur\\\": 6, \\\"ansermanuevo\\\": 11, \\\"santana\\\": 6, \\\"gameza\\\": 4, \\\"contrataci\\\\u00f3n\\\": 6, \\\"alvarado\\\": 17, \\\"suesca\\\": 10, \\\"macanal\\\": 5, \\\"roncesvalles\\\": 19, \\\"vig\\\\u00edadelfuerte\\\": 19, \\\"otanche\\\": 10, \\\"toledo\\\": 15, \\\"toro\\\": 23, \\\"andaluc\\\\u00eda\\\": 13, \\\"fonseca\\\": 23, \\\"tamalameque\\\": 14, \\\"cota\\\": 5, \\\"guasca\\\": 9, \\\"sanrafael\\\": 7, \\\"sop\\\\u00f3\\\": 29, \\\"sancarlos\\\": 13, \\\"encino\\\": 9, \\\"circasia\\\": 9, \\\"lacumbre\\\": 30, \\\"momp\\\\u00f3s\\\": 2, \\\"soacha\\\": 52, \\\"sanlorenzo\\\": 23, \\\"chameza\\\": 3, \\\"latebaida\\\": 12, \\\"cajamarca\\\": 15, \\\"mallama\\\": 11, \\\"carolinadelpr\\\\u00edncipe\\\": 11, \\\"agust\\\\u00edncodazzi\\\": 17, \\\"su\\\\u00e1rez\\\": 13, \\\"coyaima\\\": 38, \\\"sabanadetorres\\\": 28, \\\"sogamoso\\\": 56, \\\"chitaraque\\\": 9, \\\"concordia\\\": 58, \\\"caldas\\\": 1, \\\"caicedo\\\": 11, \\\"motavita\\\": 20, \\\"palmasdelsocorro\\\": 8, \\\"maceo\\\": 12, \\\"galapa\\\": 4, \\\"cisneros\\\": 15, \\\"sanmigueldemocoa\\\": 15, \\\"lavirginia\\\": 10, \\\"barbosa\\\": 22, \\\"charta\\\": 5, \\\"pisba\\\": 10, \\\"sanluisdegaceno\\\": 5, \\\"alcal\\\\u00e1\\\": 38, \\\"zipaquir\\\\u00e1\\\": 17, \\\"zambrano\\\": 12, \\\"tibacuy\\\": 9, \\\"chiquinquir\\\\u00e1\\\": 22, \\\"mongu\\\\u00ed\\\": 3, \\\"polonuevo\\\": 12, \\\"sansebasti\\\\u00e1n\\\": 9, \\\"paratebueno\\\": 8, \\\"malambo\\\": 10, \\\"riosucio\\\": 28, \\\"sanjos\\\\u00e9deur\\\\u00e9\\\": 6, \\\"policarpa\\\": 13, \\\"sesquil\\\\u00e9\\\": 32, \\\"cartago\\\": 12, \\\"guachet\\\\u00e1\\\": 10, \\\"pazdeariporo\\\": 13, \\\"bajobaud\\\\u00f3/pizarro\\\": 6, \\\"cantagallo\\\": 4, \\\"choach\\\\u00ed\\\": 6, \\\"ch\\\\u00edquiza(sanpedrodeiguaque)\\\": 9, \\\"m\\\\u00e1laga\\\": 7, \\\"oporapa\\\": 13, \\\"cubar\\\\u00e1\\\": 10, \\\"santarosal\\\\u00eda\\\": 5, \\\"sanfrancisco\\\": 21, \\\"elcarmendeatrato\\\": 9, \\\"gal\\\\u00e1n\\\": 2, \\\"buritic\\\\u00e1\\\": 7, \\\"uni\\\\u00f3npanamericana\\\": 14, \\\"gachancip\\\\u00e1\\\": 17, \\\"valdivia\\\": 18, \\\"sanvicentedelcagu\\\\u00e1n\\\": 17, \\\"fusagasug\\\\u00e1\\\": 26, \\\"pasca\\\": 5, \\\"chimichagua\\\": 6, \\\"valpara\\\\u00edso\\\": 22, \\\"cumbitara\\\": 22, \\\"potos\\\\u00ed\\\": 18, \\\"marquetalia\\\": 16, \\\"morroa\\\": 10, \\\"elespino\\\": 15, \\\"momil\\\": 9, \\\"sanandr\\\\u00e9ssotavento\\\": 16, \\\"guayabaldesiquima\\\": 9, \\\"tocancip\\\\u00e1\\\": 6, \\\"vergara\\\": 13, \\\"coper\\\": 7, \\\"condoto\\\": 2, \\\"charal\\\\u00e1\\\": 6, \\\"giraldo\\\": 1, \\\"sanagust\\\\u00edn\\\": 14, \\\"sutatausa\\\": 3, \\\"silvania\\\": 2, \\\"sanantonio\\\": 10, \\\"samaniego\\\": 27, \\\"c\\\\u00f3mbita\\\": 5, \\\"franciscopizarro\\\": 1, \\\"surat\\\\u00e1\\\": 2, \\\"campoalegre\\\": 6, \\\"tangua\\\": 2, \\\"ell\\\\u00edbano\\\": 23, \\\"ospina\\\": 17, \\\"tuch\\\\u00edn\\\": 6, \\\"ca\\\\u00f1asgordas\\\": 30, \\\"agrado\\\": 33, \\\"remolino\\\": 14, \\\"alejandr\\\\u00eda\\\": 8, \\\"arenal\\\": 13, \\\"ulloa\\\": 5, \\\"entrerrios\\\": 15, \\\"nimaima\\\": 11, \\\"trinidad\\\": 6, \\\"pupiales\\\": 7, \\\"vistahermosa\\\": 5, \\\"barrancabermeja\\\": 45, \\\"uribe\\\": 10, \\\"mediosanjuan/andagoya\\\": 1, \\\"cimitarra\\\": 10, \\\"salda\\\\u00f1a\\\": 11, \\\"yacuanquer\\\": 24, \\\"icononzo\\\": 4, \\\"puertotejada\\\": 13, \\\"villadeleyva\\\": 8, \\\"elcolegio\\\": 38, \\\"urumita\\\": 15, \\\"villacaro\\\": 5, \\\"guachen\\\\u00e9\\\": 14, \\\"teruel\\\": 20, \\\"fresno\\\": 9, \\\"chiscas\\\": 6, \\\"firavitoba\\\": 10, \\\"hatonuevo\\\": 7, \\\"marinilla\\\": 33, \\\"lenguazaque\\\": 2, \\\"jeric\\\\u00f3\\\": 29, \\\"zaragoza\\\": 7, \\\"soat\\\\u00e1\\\": 11, \\\"puertorico\\\": 24, \\\"falan\\\": 4, \\\"g\\\\u00f3mezplata\\\": 9, \\\"robertopay\\\\u00e1n/sanjos\\\\u00e9\\\": 10, \\\"natagaima\\\": 40, \\\"villahermosa\\\": 10, \\\"palestina\\\": 14, \\\"guayat\\\\u00e1\\\": 2, \\\"bet\\\\u00e9itiva\\\": 1, \\\"fuentedeoro\\\": 28, \\\"gachal\\\\u00e1\\\": 21, \\\"g\\\\u00fcic\\\\u00e1n\\\": 14, \\\"ortega\\\": 29, \\\"coloso\\\": 6, \\\"sansebasti\\\\u00e1ndebuenavista\\\": 17, \\\"toca\\\": 10, \\\"mercaderes\\\": 4, \\\"sanjos\\\\u00e9delfragua\\\": 4, \\\"marsella\\\": 15, \\\"aipe\\\": 10, \\\"lavictoria\\\": 26, \\\"dabeiba\\\": 18, \\\"sanjer\\\\u00f3nimo\\\": 8, \\\"elbagre\\\": 12, \\\"lajaguadeibirico\\\": 6, \\\"sanvicentedechucur\\\\u00ed\\\": 5, \\\"p\\\\u00e1cora\\\": 9, \\\"ragonvalia\\\": 3, \\\"sabaneta\\\": 6, \\\"sanjuannepomuceno\\\": 11, \\\"lapintada\\\": 14, \\\"tulu\\\\u00e1\\\": 35, \\\"consaca\\\": 36, \\\"piji\\\\u00f1odelcarmen\\\": 11, \\\"tuta\\\": 7, \\\"elcharco\\\": 13, \\\"lasierra\\\": 12, \\\"orocu\\\\u00e9\\\": 12, \\\"apulo\\\": 8, \\\"turmequ\\\\u00e9\\\": 2, \\\"sons\\\\u00f3n\\\": 5, \\\"cepit\\\\u00e1\\\": 4, \\\"aracataca\\\": 5, \\\"chigorod\\\\u00f3\\\": 10, \\\"sanmigueldesema\\\": 8, \\\"hobo\\\": 10, \\\"corinto\\\": 7, \\\"yaguar\\\\u00e1\\\": 10, \\\"repel\\\\u00f3n\\\": 16, \\\"ciudadbol\\\\u00edvar\\\": 10, \\\"obando\\\": 4, \\\"girardot\\\": 25, \\\"almeida\\\": 13, \\\"chima\\\": 1, \\\"buenosaires\\\": 6, \\\"pivijay\\\": 32, \\\"tello\\\": 9, \\\"moniquir\\\\u00e1\\\": 9, \\\"pul\\\\u00ed\\\": 2, \\\"argelia\\\": 5, \\\"r\\\\u00edoquito\\\": 6, \\\"paipa\\\": 17, \\\"sanonofre\\\": 9, \\\"viterbo\\\": 14, \\\"guarne\\\": 4, \\\"g\\\\u00e9nova\\\": 7, \\\"puertosantander\\\": 5, \\\"v\\\\u00e9lez\\\": 4, \\\"filadelfia\\\": 12, \\\"bosconia\\\": 16, \\\"sanmarcos\\\": 48, \\\"pacho\\\": 20, \\\"herveo\\\": 10, \\\"iquira\\\": 9, \\\"majagual\\\": 3, \\\"el\\\\u00e1guila\\\": 7, \\\"zetaquira\\\": 3, \\\"murillo\\\": 8, \\\"eltabl\\\\u00f3ndeg\\\\u00f3mez\\\": 22, \\\"prado\\\": 6, \\\"yolombo\\\": 10, \\\"palmito\\\": 19, \\\"sopetr\\\\u00e1n\\\": 7, \\\"hacar\\\\u00ed\\\": 1, \\\"isnos\\\": 9, \\\"herr\\\\u00e1n\\\": 7, \\\"lajaguadelpilar\\\": 10, \\\"ellitoraldelsanjuan\\\": 10, \\\"belmira\\\": 6, \\\"buesaco\\\": 10, \\\"sanmart\\\\u00edn\\\": 11, \\\"puebloviejo\\\": 11, \\\"onzaga\\\": 8, \\\"socot\\\\u00e1\\\": 7, \\\"miraflores\\\": 9, \\\"sanestanislaodekostka\\\": 6, \\\"covarach\\\\u00eda\\\": 2, \\\"vetas\\\": 4, \\\"bello\\\": 12, \\\"ventaquemada\\\": 22, \\\"risaralda\\\": 12, \\\"sabanasdesanangel\\\": 6, \\\"vijes\\\": 16, \\\"talaiguanuevo\\\": 3, \\\"anolaima\\\": 8, \\\"facatativ\\\\u00e1\\\": 27, \\\"turban\\\\u00e1\\\": 9, \\\"arboleda\\\": 12, \\\"durania\\\": 1, \\\"clemencia\\\": 5, \\\"aguachica\\\": 23, \\\"elpe\\\\u00f1\\\\u00f3n\\\": 13, \\\"eltambo\\\": 21, \\\"palermo\\\": 10, \\\"elmolino\\\": 12, \\\"pamplonita\\\": 6, \\\"hatocorozal\\\": 13, \\\"anapoima\\\": 10, \\\"caracol\\\\u00ed\\\": 2, \\\"sanjos\\\\u00e9\\\": 11, \\\"tad\\\\u00f3\\\": 2, \\\"mongua\\\": 10, \\\"purificaci\\\\u00f3n\\\": 27, \\\"suan\\\": 12, \\\"matanza\\\": 7, \\\"tarqui\\\": 15, \\\"sanantoniodeltequendama\\\": 11, \\\"elcant\\\\u00f3ndelsanpablo\\\": 6, \\\"man\\\\u00ed\\\": 6, \\\"sanmart\\\\u00edndeloba\\\": 12, \\\"cocorn\\\\u00e1\\\": 6, \\\"paya\\\": 3, \\\"macheta\\\": 5, \\\"bugalagrande\\\": 12, \\\"guadalupe\\\": 13, \\\"eb\\\\u00e9jico\\\": 6, \\\"cubarral\\\": 1, \\\"sanjuandebetulia\\\": 7, \\\"alpujarra\\\": 11, \\\"sahag\\\\u00fan\\\": 5, \\\"campohermoso\\\": 1, \\\"lamesa\\\": 8, \\\"rosas\\\": 8, \\\"enciso\\\": 7, \\\"brice\\\\u00f1o\\\": 5, \\\"boyac\\\\u00e1\\\": 6, \\\"saneduardo\\\": 4, \\\"sanjos\\\\u00e9delpalmar\\\": 3, \\\"elencanto\\\": 2, \\\"arboletes\\\": 7, \\\"caparrap\\\\u00ed\\\": 16, \\\"envigado\\\": 18, \\\"pazder\\\\u00edo\\\": 3, \\\"pore\\\": 19, \\\"rond\\\\u00f3n\\\": 3, \\\"chipaque\\\": 5, \\\"dolores\\\": 3, \\\"puertotriunfo\\\": 4, \\\"oicat\\\\u00e1\\\": 5, \\\"salento\\\": 10, \\\"monterrey\\\": 5, \\\"eldovio\\\": 3, \\\"land\\\\u00e1zuri\\\": 4, \\\"galeras\\\": 12, \\\"manaurebalcondelcesar\\\": 9, \\\"guaduas\\\": 14, \\\"nocaima\\\": 5, \\\"elpaujil\\\": 6, \\\"aquitania\\\": 12, \\\"padilla\\\": 6, \\\"el\\\\u00edas\\\": 5, \\\"chocont\\\\u00e1\\\": 5, \\\"honda\\\": 12, \\\"r\\\\u00e1quira\\\": 4, \\\"funza\\\": 20, \\\"cogua\\\": 3, \\\"sanzen\\\\u00f3n\\\": 1, \\\"elcocuy\\\": 3, \\\"murind\\\\u00f3\\\": 6, \\\"p\\\\u00e1ramo\\\": 24, \\\"tenjo\\\": 12, \\\"puertoconcordia\\\": 5, \\\"palmardevarela\\\": 6, \\\"latola\\\": 2, \\\"recetor\\\": 2, \\\"nuqu\\\\u00ed\\\": 5, \\\"gu\\\\u00e1tica\\\": 1, \\\"apartad\\\\u00f3\\\": 12, \\\"sanmiguel\\\": 3, \\\"cuaspud/carlosama\\\": 20, \\\"bel\\\\u00e9n\\\": 7, \\\"puertonare\\\": 8, \\\"sandiego\\\": 7, \\\"puertowilches\\\": 3, \\\"puertocolombia\\\": 3, \\\"palocabildo\\\": 10, \\\"guacamayas\\\": 10, \\\"marip\\\\u00ed\\\": 9, \\\"losandes\\\": 5, \\\"sanjuandearama\\\": 4, \\\"quibd\\\\u00f3\\\": 12, \\\"california\\\": 3, \\\"curuman\\\\u00ed\\\": 4, \\\"laceja\\\": 5, \\\"ach\\\\u00ed\\\": 18, \\\"ariguan\\\\u00ed/eldificil\\\": 9, \\\"puertoescondido\\\": 1, \\\"socorro\\\": 13, \\\"sotara\\\": 6, \\\"paime\\\": 2, \\\"sanjacinto\\\": 1, \\\"cachipay\\\": 5, \\\"guaca\\\": 3, \\\"sabanagrande\\\": 4, \\\"simit\\\\u00ed\\\": 4, \\\"villarica\\\": 8, \\\"cumaral\\\": 2, \\\"ataco\\\": 5, \\\"elroble\\\": 5, \\\"socha\\\": 2, \\\"mag\\\\u00fci\\\": 8, \\\"tibirita\\\": 2, \\\"simijaca\\\": 12, \\\"simacota\\\": 2, \\\"altamira\\\": 8, \\\"mil\\\\u00e1n\\\": 2, \\\"barrancas\\\": 3, \\\"lorica\\\": 7, \\\"sancrist\\\\u00f3bal\\\": 14, \\\"cabuyaro\\\": 4, \\\"santotom\\\\u00e1s\\\": 1, \\\"sanpablodeborbur\\\": 8, \\\"tinjac\\\\u00e1\\\": 7, \\\"l\\\\u00e9rida\\\": 10, \\\"caicedonia\\\": 15, \\\"viracach\\\\u00e1\\\": 4, \\\"curit\\\\u00ed\\\": 11, \\\"sansebastiandemariquita\\\": 14, \\\"ginebra\\\": 2, \\\"algeciras\\\": 5, \\\"ancuy\\\\u00e1\\\": 8, \\\"gambita\\\": 6, \\\"pachavita\\\": 9, \\\"laprimavera\\\": 4, \\\"corrales\\\": 1, \\\"aguada\\\": 8, \\\"trujillo\\\": 2, \\\"berbeo\\\": 3, \\\"chitag\\\\u00e1\\\": 3, \\\"pueblorrico\\\": 1, \\\"chaguan\\\\u00ed\\\": 3, \\\"tasco\\\": 3, \\\"planetarica\\\": 4, \\\"hato\\\": 1, \\\"pat\\\\u00eda\\\": 5, \\\"barrancodeloba\\\": 12, \\\"valencia\\\": 7, \\\"hatillodeloba\\\": 4, \\\"arcabuco\\\": 7, \\\"laargentina\\\": 5, \\\"coromoro\\\": 2, \\\"p\\\\u00e1ez\\\": 3, \\\"puertolibertador\\\": 5, \\\"jamundi\\\": 11, \\\"angostura\\\": 5, \\\"vian\\\\u00ed\\\": 1, \\\"santacatalina\\\": 4, \\\"copacabana\\\": 6, \\\"distracci\\\\u00f3n\\\": 6, \\\"anzo\\\\u00e1tegui\\\": 5, \\\"guavat\\\\u00e1\\\": 5, \\\"rovira\\\": 6, \\\"pedraza\\\": 3, \\\"mediobaud\\\\u00f3\\\": 2, \\\"ungu\\\\u00eda\\\": 5, \\\"fredonia\\\": 2, \\\"tunungu\\\\u00e1\\\": 4, \\\"noros\\\\u00ed\\\": 3, \\\"santarosa\\\": 4, \\\"tipacoque\\\": 3, \\\"sanandr\\\\u00e9sdecuerquia\\\": 3, \\\"oiba\\\": 4, \\\"guayabetal\\\": 8, \\\"carmendeapical\\\\u00e1\\\": 5, \\\"bojaya\\\": 5, \\\"supat\\\\u00e1\\\": 1, \\\"r\\\\u00edodeoro\\\": 9, \\\"eldorado\\\": 4, \\\"arbel\\\\u00e1ez\\\": 7, \\\"santasof\\\\u00eda\\\": 7, \\\"lossantos\\\": 3, \\\"pur\\\\u00edsima\\\": 1, \\\"timb\\\\u00edo\\\": 6, \\\"villapinz\\\\u00f3n\\\": 9, \\\"olayaherrera\\\": 11, \\\"taraira\\\": 8, \\\"elplay\\\\u00f3n\\\": 4, \\\"sanpedro\\\": 11, \\\"manta\\\": 4, \\\"guaranda\\\": 6, \\\"angel\\\\u00f3polis\\\": 2, \\\"cucunub\\\\u00e1\\\": 4, \\\"valledesanjos\\\\u00e9\\\": 4, \\\"piedras\\\": 5, \\\"victoria\\\": 9, \\\"santarosadeviterbo\\\": 2, \\\"mar\\\\u00edalabaja\\\": 1, \\\"jenesano\\\": 9, \\\"santiagodetol\\\\u00fa\\\": 3, \\\"montebello\\\": 4, \\\"norcasia\\\": 3, \\\"lamerced\\\": 6, \\\"confines\\\": 4, \\\"rioblanco\\\": 11, \\\"zipac\\\\u00f3n\\\": 3, \\\"laapartada\\\": 3, \\\"montecristo\\\": 4, \\\"l\\\\u00f3pezdemicay\\\": 2, \\\"lapalma\\\": 5, \\\"aranzazu\\\": 6, \\\"medioatrato\\\": 6, \\\"sativanorte\\\": 3, \\\"cove\\\\u00f1as\\\": 3, \\\"tierralta\\\": 4, \\\"sorac\\\\u00e1\\\": 3, \\\"puertoberr\\\\u00edo\\\": 7, \\\"caloto\\\": 4, \\\"caldono\\\": 2, \\\"morelia\\\": 3, \\\"tota\\\": 7, \\\"sanroque\\\": 2, \\\"lamacarena\\\": 2, \\\"nech\\\\u00ed\\\": 5, \\\"beltr\\\\u00e1n\\\": 1, \\\"santaisabel\\\": 2, \\\"elpi\\\\u00f1on\\\": 3, \\\"labranzagrande\\\": 1, \\\"f\\\\u00faquene\\\": 3, \\\"cartagenadelchair\\\\u00e1\\\": 2, \\\"ocamonte\\\": 6, \\\"panqueba\\\": 3, \\\"abriaqu\\\\u00ed\\\": 7, \\\"casabianca\\\": 7, \\\"iles\\\": 3, \\\"sanpelayo\\\": 16, \\\"susa\\\": 4, \\\"campodelacruz\\\": 2, \\\"timbiqu\\\\u00ed\\\": 3, \\\"mahates\\\": 1, \\\"garagoa\\\": 7, \\\"lacelia\\\": 3, \\\"zapay\\\\u00e1n\\\": 2, \\\"elcarmendechucur\\\\u00ed\\\": 4, \\\"jambal\\\\u00f3\\\": 1, \\\"gamarra\\\": 6, \\\"guateque\\\": 9, \\\"pueblonuevo\\\": 3, \\\"sutamarch\\\\u00e1n\\\": 2, \\\"cu\\\\u00edtiva\\\": 2, \\\"santarosadecabal\\\": 4, \\\"piamonte\\\": 1, \\\"lacapilla\\\": 6, \\\"quimbaya\\\": 6, \\\"iza\\\": 2, \\\"sanjuanito\\\": 1, \\\"curillo\\\": 2, \\\"lasalina\\\": 2, \\\"boavita\\\": 3, \\\"margarita\\\": 2, \\\"yond\\\\u00f3\\\": 2, \\\"fortul\\\": 2, \\\"santarosadeosos\\\": 5, \\\"s\\\\u00e1cama\\\": 3, \\\"bel\\\\u00e9ndelosandaquies\\\": 6, \\\"mistrat\\\\u00f3\\\": 1, \\\"zapatoca\\\": 3, \\\"soplaviento\\\": 1, \\\"teorama\\\": 2, \\\"bucarasica\\\": 1, \\\"losc\\\\u00f3rdobas\\\": 3, \\\"bojac\\\\u00e1\\\": 2, \\\"chim\\\\u00e1\\\": 2, \\\"santarosadelima\\\": 5, \\\"mogotes\\\": 3, \\\"sanluisdepalenque\\\": 1, \\\"chin\\\\u00e1cota\\\": 3, \\\"tutaz\\\\u00e1\\\": 2, \\\"leiva\\\": 4, \\\"somondoco\\\": 5, \\\"pauna\\\": 2, \\\"jurad\\\\u00f3\\\": 2, \\\"puerres\\\": 5, \\\"santaluc\\\\u00eda\\\": 5, \\\"funes\\\": 2, \\\"umbita\\\": 2, \\\"gama\\\": 8, \\\"coello\\\": 2, \\\"ci\\\\u00e9nega\\\": 3, \\\"chal\\\\u00e1n\\\": 2, \\\"villarrica\\\": 1, \\\"subachoque\\\": 1, \\\"dibulla\\\": 6, \\\"viot\\\\u00e1\\\": 8, \\\"canalete\\\": 5, \\\"bituima\\\": 1, \\\"altosdelrosario\\\": 1, \\\"carmendeldarien\\\": 1, \\\"sanjos\\\\u00e9depare\\\": 1, \\\"cerinza\\\": 2, \\\"elret\\\\u00e9n\\\": 3, \\\"santodomigodesilos\\\": 1, \\\"palmar\\\": 3, \\\"luruaco\\\": 1, \\\"todoelpais\\\": 1, \\\"puentenacional\\\": 4, \\\"jord\\\\u00e1n\\\": 1, \\\"itag\\\\u00fc\\\\u00ed\\\": 1, \\\"nemoc\\\\u00f3n\\\": 2, \\\"bochalema\\\": 1, \\\"labelleza\\\": 1, \\\"sativasur\\\": 3, \\\"lauvita\\\": 3, \\\"arroyohondo\\\": 3, \\\"purac\\\\u00e9\\\": 2, \\\"cicuco\\\": 5, \\\"puertolleras\\\": 1, \\\"marulanda\\\": 2, \\\"lourdes\\\": 1, \\\"yal\\\\u00ed\\\": 2, \\\"barrancadeup\\\\u00eda\\\": 1, \\\"versalles\\\": 1, \\\"ituango\\\": 1, \\\"sibat\\\\u00e9\\\": 1, \\\"sanjos\\\\u00e9delamonta\\\\u00f1a\\\": 1, \\\"nuevagranada\\\": 1, \\\"sanmateo\\\": 2, \\\"guapot\\\\u00e1\\\": 1, \\\"convenci\\\\u00f3n\\\": 1, \\\"t\\\\u00e1mesis\\\": 1, \\\"inz\\\\u00e1\\\": 1, \\\"cunday\\\": 2, \\\"pijao\\\": 2, \\\"chinavita\\\": 2, \\\"puertoparra\\\": 1, \\\"carmendecarupa\\\": 2, \\\"sanbenito\\\": 1, \\\"cajib\\\\u00edo\\\": 1, \\\"juandeacosta\\\": 1, \\\"chivor\\\": 1, \\\"guataqu\\\\u00ed\\\": 1, \\\"sotaquir\\\\u00e1\\\": 1, \\\"lamonta\\\\u00f1ita\\\": 1, \\\"quipile\\\": 1, \\\"santab\\\\u00e1rbaradepinto\\\": 1, \\\"pinillos\\\": 1, \\\"macaravita\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 16909, \\\"84\\\": 43, \\\"855\\\": 2, \\\"19\\\": 130, \\\"3\\\": 7398, \\\"28\\\": 93, \\\"95\\\": 38, \\\"374\\\": 12, \\\"196\\\": 23, \\\"533\\\": 8, \\\"565\\\": 7, \\\"856\\\": 2, \\\"611\\\": 6, \\\"7\\\": 218, \\\"60\\\": 53, \\\"168\\\": 26, \\\"230\\\": 21, \\\"4\\\": 275, \\\"248\\\": 19, \\\"96\\\": 38, \\\"8\\\": 210, \\\"80\\\": 44, \\\"534\\\": 8, 