"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 41782, \"word_counts\": \"{\\\"nodefinido\\\": 15343, \\\"sanantero\\\": 44, \\\"silvia\\\": 3, \\\"pereira\\\": 148, \\\"nan\\\": 7398, \\\"cove\\\\u00f1as\\\": 3, \\\"puertocarre\\\\u00f1o\\\": 85, \\\"cali\\\": 330, \\\"villamar\\\\u00eda\\\": 12, \\\"barranquilla\\\": 295, \\\"caimito\\\": 26, \\\"fonseca\\\": 59, \\\"qu\\\\u00edpama\\\": 8, \\\"pradera\\\": 7, \\\"chin\\\\u00fa\\\": 2, \\\"anor\\\\u00ed\\\": 6, \\\"puertogait\\\\u00e1n\\\": 52, \\\"guachucal\\\": 31, \\\"yotoco\\\": 20, \\\"bogot\\\\u00e1d.c.\\\": 263, \\\"caramanta\\\": 18, \\\"dosquebradas\\\": 41, \\\"leticia\\\": 211, \\\"ipiales\\\": 50, \\\"corozal\\\": 11, \\\"n\\\\u00f3vita\\\": 3, \\\"puertol\\\\u00f3pez\\\": 38, \\\"sanmart\\\\u00edn\\\": 25, \\\"ladorada\\\": 205, \\\"villanueva\\\": 133, \\\"tibasosa\\\": 13, \\\"astrea\\\": 42, \\\"morales\\\": 19, \\\"dagua\\\": 28, \\\"medell\\\\u00edn\\\": 292, \\\"gir\\\\u00f3n\\\": 46, \\\"santamarta\\\": 171, \\\"guaitarilla\\\": 23, \\\"ibagu\\\\u00e9\\\": 135, \\\"ponedera\\\": 157, \\\"santuario\\\": 21, \\\"andes\\\": 89, \\\"piendam\\\\u00f3\\\": 30, \\\"lavictoria\\\": 26, \\\"ci\\\\u00e9naga\\\": 106, \\\"aguazul\\\": 54, \\\"puertoconcordia\\\": 6, \\\"pajarito\\\": 5, \\\"sucre\\\": 25, \\\"fundaci\\\\u00f3n\\\": 161, \\\"villapinz\\\\u00f3n\\\": 9, \\\"cajic\\\\u00e1\\\": 19, \\\"elbanco\\\": 22, \\\"tauramena\\\": 27, \\\"s\\\\u00e1chica\\\": 8, \\\"chaparral\\\": 8, \\\"maicao\\\": 31, \\\"orito\\\": 70, \\\"mit\\\\u00fa\\\": 94, \\\"manaure\\\": 20, \\\"tarso\\\": 39, \\\"col\\\\u00f3n\\\": 82, \\\"valledelguamuez/lahormiga\\\": 32, \\\"cajamarca\\\": 19, \\\"vergara\\\": 14, \\\"sanpedrodecartago\\\": 41, \\\"v\\\\u00e9lez\\\": 6, \\\"jun\\\\u00edn\\\": 7, \\\"chipat\\\\u00e1\\\": 4, \\\"montenegro\\\": 13, \\\"guacar\\\\u00ed\\\": 16, \\\"buenaventura\\\": 75, \\\"elcairo\\\": 11, \\\"cabrera\\\": 21, \\\"nari\\\\u00f1o\\\": 28, \\\"sanjos\\\\u00e9delguaviare\\\": 80, \\\"pandi\\\": 9, \\\"villagarz\\\\u00f3n/villaamazonica\\\": 57, \\\"armenia\\\": 93, \\\"pamplona\\\": 175, \\\"salgar\\\": 10, \\\"laplata\\\": 66, \\\"floridablanca\\\": 76, \\\"monter\\\\u00eda\\\": 33, \\\"puertoas\\\\u00eds\\\": 110, \\\"carepa\\\": 16, \\\"elcopey\\\": 16, \\\"melgar\\\": 39, \\\"cerrito\\\": 18, \\\"timan\\\\u00e1\\\": 36, \\\"amalfi\\\": 26, \\\"aratoca\\\": 4, \\\"zonabananera\\\": 12, \\\"bel\\\\u00e9ndeumbr\\\\u00eda\\\": 38, \\\"sanpablo\\\": 26, \\\"pensilvania\\\": 11, \\\"margarita\\\": 3, \\\"florencia\\\": 58, \\\"candelaria\\\": 92, \\\"lospatios\\\": 10, \\\"istmina\\\": 12, \\\"oca\\\\u00f1a\\\": 53, \\\"betania\\\": 32, \\\"puertosalgar\\\": 41, \\\"valledupar\\\": 68, \\\"manat\\\\u00ed\\\": 49, \\\"tunja\\\": 77, \\\"caqueza\\\": 21, \\\"condoto\\\": 4, \\\"taraz\\\\u00e1\\\": 26, \\\"sancayetano\\\": 9, \\\"siachoque\\\": 10, \\\"miranda\\\": 44, \\\"ch\\\\u00eda\\\": 33, \\\"providencia\\\": 34, \\\"cucutilla\\\": 22, \\\"puertoboyac\\\\u00e1\\\": 88, \\\"villavieja\\\": 36, \\\"cotorra\\\": 26, \\\"sanjos\\\\u00e9dec\\\\u00facuta\\\": 131, \\\"acac\\\\u00edas\\\": 57, \\\"imu\\\\u00e9s\\\": 27, \\\"saladoblanco\\\": 28, \\\"nobsa\\\": 54, \\\"montel\\\\u00edbano\\\": 14, \\\"villavicencio\\\": 259, \\\"g\\\\u00fcepsa\\\": 17, \\\"toribio\\\": 24, \\\"lospalmitos\\\": 23, \\\"salamina\\\": 18, \\\"une\\\": 26, \\\"sanjuander\\\\u00edoseco\\\": 26, \\\"santacruz\\\": 46, \\\"barbacoas\\\": 74, \\\"calima\\\": 19, \\\"popay\\\\u00e1n\\\": 84, \\\"sanalberto\\\": 29, \\\"floresta\\\": 12, \\\"zarzal\\\": 6, \\\"lape\\\\u00f1a\\\": 9, \\\"cumaribo\\\": 53, \\\"gonz\\\\u00e1lez\\\": 95, \\\"pelaya\\\": 5, \\\"sanjuandelcesar\\\": 16, \\\"restrepo\\\": 15, \\\"n\\\\u00e1taga\\\": 18, \\\"almeida\\\": 18, \\\"toluviejo\\\": 67, \\\"taraira\\\": 10, \\\"sanpedrodeuraba\\\": 11, \\\"garz\\\\u00f3n\\\": 25, \\\"laplayadebelen\\\": 10, \\\"jard\\\\u00edn\\\": 22, \\\"\\\\u00fatica\\\": 10, \\\"betulia\\\": 20, \\\"pailitas\\\": 6, \\\"gualmat\\\\u00e1n\\\": 48, \\\"elrosario\\\": 9, \\\"alb\\\\u00e1n\\\": 36, \\\"cumbal\\\": 12, \\\"launi\\\\u00f3n\\\": 39, \\\"acevedo\\\": 29, \\\"ceret\\\\u00e9\\\": 75, \\\"tib\\\\u00fa\\\": 23, \\\"necocl\\\\u00ed\\\": 5, \\\"alcal\\\\u00e1\\\": 66, \\\"manzanares\\\": 33, \\\"carcas\\\\u00ed\\\": 12, \\\"sandona\\\": 11, \\\"sinc\\\\u00e9\\\": 30, \\\"fomeque\\\": 50, \\\"sanroque\\\": 13, \\\"yopal\\\": 137, \\\"quinch\\\\u00eda\\\": 9, \\\"trujillo\\\": 4, \\\"nuevocol\\\\u00f3n\\\": 9, \\\"paez/belalcazar\\\": 21, \\\"sanmigueldemocoa\\\": 33, \\\"topaip\\\\u00ed\\\": 7, \\\"filandia\\\": 28, \\\"ubal\\\\u00e1\\\": 8, \\\"lacalera\\\": 12, \\\"mesetas\\\": 9, \\\"sanandresdetumaco\\\": 41, \\\"chiriguan\\\\u00e1\\\": 141, \\\"saravena\\\": 39, \\\"villag\\\\u00f3mez\\\": 5, \\\"elcolegio\\\": 39, \\\"nilo\\\": 22, \\\"anza\\\": 12, \\\"tame\\\": 18, \\\"elpaso\\\": 19, \\\"elpe\\\\u00f1ol\\\": 38, \\\"calarca\\\": 29, \\\"elespinal\\\": 50, \\\"guamal\\\": 10, \\\"becerril\\\": 9, \\\"sibundoy\\\": 22, \\\"sangil\\\": 44, \\\"mosquera\\\": 19, \\\"pinchote\\\": 15, \\\"yarumal\\\": 24, \\\"muzo\\\": 3, \\\"olaya\\\": 16, \\\"venadillo\\\": 26, \\\"arauquita\\\": 31, \\\"elrosal\\\": 10, \\\"venecia\\\": 25, \\\"amag\\\\u00e1\\\": 14, \\\"laflorida\\\": 35, \\\"turbaco\\\": 32, \\\"pacho\\\": 32, \\\"cravonorte\\\": 22, \\\"eldoncello\\\": 50, \\\"armero\\\": 12, \\\"almaguer\\\": 20, \\\"palmira\\\": 87, \\\"gachet\\\\u00e1\\\": 4, \\\"samac\\\\u00e1\\\": 23, \\\"sanpelayo\\\": 19, \\\"elcarmendeviboral\\\": 5, \\\"lacruz\\\": 52, \\\"fosca\\\": 23, \\\"medina\\\": 27, \\\"sanbenitoabad\\\": 29, \\\"santaana\\\": 10, \\\"sapuyes\\\": 20, \\\"linares\\\": 10, \\\"tenza\\\": 7, \\\"turbo\\\": 94, \\\"guadalajaradebuga\\\": 11, \\\"gigante\\\": 30, \\\"puertolegu\\\\u00edzamo\\\": 62, \\\"manizales\\\": 169, \\\"belalc\\\\u00e1zar\\\": 18, \\\"segovia\\\": 25, \\\"frontino\\\": 23, \\\"uramita\\\": 11, \\\"t\\\\u00f3paga\\\": 6, \\\"remedios\\\": 32, \\\"chita\\\": 3, \\\"cuaspud/carlosama\\\": 16, \\\"lavega\\\": 64, \\\"sardinata\\\": 33, \\\"flori\\\\u00e1n\\\": 9, \\\"baranoa\\\": 18, \\\"balboa\\\": 21, \\\"iles\\\": 21, \\\"aguada\\\": 9, \\\"lallanada\\\": 35, \\\"lapaz\\\": 15, \\\"laestrella\\\": 20, \\\"c\\\\u00e1cota\\\": 18, \\\"sasaima\\\": 36, \\\"suaita\\\": 16, \\\"campamento\\\": 26, \\\"pitalito\\\": 25, \\\"tesalia\\\": 31, \\\"cachir\\\\u00e1\\\": 28, \\\"aguadedios\\\": 23, \\\"vegach\\\\u00ed\\\": 18, \\\"barichara\\\": 35, \\\"chivat\\\\u00e1\\\": 13, \\\"duitama\\\": 63, \\\"titirib\\\\u00ed\\\": 14, \\\"sancarlosdeguaroa\\\": 7, \\\"madrid\\\": 10, \\\"cartagena\\\": 56, \\\"guatap\\\\u00e9\\\": 12, \\\"calamar\\\": 16, \\\"elcarmen\\\": 14, \\\"tiquisio\\\": 25, \\\"elcerrito\\\": 11, \\\"ubaque\\\": 18, \\\"sanbernardo\\\": 25, \\\"puertorond\\\\u00f3n\\\": 9, \\\"tausa\\\": 8, \\\"castillalanueva\\\": 35, \\\"santamar\\\\u00eda\\\": 17, \\\"caucasia\\\": 22, \\\"gachantiv\\\\u00e1\\\": 12, \\\"algarrobo\\\": 12, \\\"mutat\\\\u00e1\\\": 13, \\\"sabanalarga\\\": 133, \\\"soledad\\\": 39, \\\"r\\\\u00edoviejo\\\": 11, \\\"c\\\\u00f3rdoba\\\": 45, \\\"t\\\\u00faquerres\\\": 7, \\\"sincelejo\\\": 110, \\\"sanbernardodelviento\\\": 23, \\\"elcarmendebol\\\\u00edvar\\\": 14, \\\"rionegro\\\": 18, \\\"villadesandiegodeubate\\\": 49, \\\"viot\\\\u00e1\\\": 10, \\\"quetame\\\": 6, \\\"puertoguzm\\\\u00e1n\\\": 40, \\\"guatavita\\\": 15, \\\"villadeleyva\\\": 17, \\\"sampu\\\\u00e9s\\\": 29, \\\"sanmiguel(ladorada)\\\": 32, \\\"sanjuandeurab\\\\u00e1\\\": 17, \\\"santanderdequilichao\\\": 7, \\\"concepci\\\\u00f3n\\\": 27, \\\"bol\\\\u00edvar\\\": 19, \\\"villadelrosario\\\": 95, \\\"santahelenadelop\\\\u00f3n\\\": 5, \\\"uribia\\\": 94, \\\"valledesanjuan\\\": 12, \\\"tog\\\\u00fc\\\\u00ed\\\": 11, \\\"laesperanza\\\": 15, \\\"c\\\\u00e1ceres\\\": 17, \\\"riohacha\\\": 16, \\\"ricaurte\\\": 76, \\\"repel\\\\u00f3n\\\": 21, \\\"riofr\\\\u00edo\\\": 35, \\\"mapirip\\\\u00e1n\\\": 24, \\\"rivera\\\": 6, \\\"sanluisdegaceno\\\": 6, \\\"bucaramanga\\\": 45, \\\"arboledas\\\": 8, \\\"santarosadecabal\\\": 18, \\\"arauca\\\": 93, \\\"chibolo\\\": 20, \\\"elcalvario\\\": 2, \\\"hispania\\\": 5, \\\"caracol\\\\u00ed\\\": 6, \\\"ell\\\\u00edbano\\\": 24, \\\"flandes\\\": 10, \\\"arjona\\\": 14, \\\"jerusal\\\\u00e9n\\\": 5, \\\"tona\\\": 2, \\\"elcastillo\\\": 2, \\\"granada\\\": 55, \\\"marmato\\\": 10, \\\"sanluis\\\": 35, \\\"sutatenza\\\": 5, \\\"elpital\\\": 24, \\\"tubar\\\\u00e1\\\": 4, \\\"chinavita\\\": 3, \\\"villeta\\\": 20, \\\"galapa\\\": 7, \\\"cartago\\\": 18, \\\"bojaya\\\": 6, \\\"puebloviejo\\\": 12, \\\"santab\\\\u00e1rbara\\\": 60, \\\"buenavista\\\": 50, \\\"plato\\\": 45, \\\"anserma\\\": 20, \\\"tenerife\\\": 52, \\\"ci\\\\u00e9nagadeoro\\\": 13, \\\"tiban\\\\u00e1\\\": 3, \\\"sanjoaqu\\\\u00edn\\\": 13, \\\"piedecuesta\\\": 26, \\\"elretorno\\\": 3, \\\"puertocaicedo\\\": 33, \\\"taminango\\\": 19, \\\"planadas\\\": 24, \\\"salazardelaspalmas\\\": 14, \\\"guti\\\\u00e9rrez\\\": 18, \\\"pasto\\\": 75, \\\"ambalema\\\": 12, \\\"sanandr\\\\u00e9s\\\": 48, \\\"sanjacintodelcauca\\\": 18, \\\"santaf\\\\u00e9deantioquia\\\": 29, \\\"lebr\\\\u00edja\\\": 28, \\\"nunch\\\\u00eda\\\": 10, \\\"tuch\\\\u00edn\\\": 7, \\\"magangu\\\\u00e9\\\": 6, \\\"sitionuevo\\\": 4, \\\"sup\\\\u00eda\\\": 9, \\\"aldana\\\": 18, \\\"acand\\\\u00ed\\\": 9, \\\"suaza\\\": 13, \\\"pesca\\\": 18, \\\"pueblobello\\\": 31, \\\"elsantuario\\\": 10, \\\"quebradanegra\\\": 11, \\\"eltarra\\\": 5, \\\"sanfernando\\\": 3, \\\"chinchin\\\\u00e1\\\": 22, \\\"ramiriqu\\\\u00ed\\\": 5, \\\"chachag\\\\u00fc\\\\u00ed\\\": 9, \\\"sibat\\\\u00e9\\\": 4, \\\"apartad\\\\u00f3\\\": 15, \\\"gachal\\\\u00e1\\\": 19, \\\"puertonari\\\\u00f1o\\\": 12, \\\"sanvicente\\\": 8, \\\"donmat\\\\u00edas\\\": 5, \\\"t\\\\u00e1mara\\\": 9, \\\"sevilla\\\": 15, \\\"mutiscua\\\": 3, \\\"yacop\\\\u00ed\\\": 15, \\\"santiago\\\": 10, \\\"lejan\\\\u00edas\\\": 5, \\\"baraya\\\": 6, \\\"heliconia\\\": 8, \\\"contadero\\\": 69, \\\"neiva\\\": 47, \\\"saboy\\\\u00e1\\\": 14, \\\"tabio\\\": 25, \\\"cucaita\\\": 11, \\\"villarica\\\": 13, \\\"albania\\\": 19, \\\"liborina\\\": 13, \\\"matanza\\\": 10, \\\"in\\\\u00edrida\\\": 24, \\\"pueblonuevo\\\": 6, \\\"tocaima\\\": 15, \\\"yal\\\\u00ed\\\": 4, \\\"saman\\\\u00e1\\\": 27, \\\"paicol\\\": 7, \\\"roldanillo\\\": 4, \\\"aguadas\\\": 19, \\\"neira\\\": 11, \\\"florida\\\": 17, \\\"elguamo\\\": 24, \\\"abrego\\\": 15, \\\"colombia\\\": 12, \\\"elzulia\\\": 9, \\\"labateca\\\": 19, \\\"ayapel\\\": 31, \\\"santarosadelsur\\\": 6, \\\"ansermanuevo\\\": 12, \\\"santana\\\": 6, \\\"gameza\\\": 4, \\\"contrataci\\\\u00f3n\\\": 6, \\\"alvarado\\\": 18, \\\"suesca\\\": 10, \\\"macanal\\\": 6, \\\"roncesvalles\\\": 20, \\\"vig\\\\u00edadelfuerte\\\": 21, \\\"otanche\\\": 10, \\\"toledo\\\": 14, \\\"toro\\\": 24, \\\"andaluc\\\\u00eda\\\": 13, \\\"tamalameque\\\": 14, \\\"cota\\\": 6, \\\"guasca\\\": 12, \\\"sanrafael\\\": 6, \\\"sop\\\\u00f3\\\": 31, \\\"obando\\\": 8, \\\"sancarlos\\\": 17, \\\"encino\\\": 9, \\\"yumbo\\\": 50, \\\"circasia\\\": 10, \\\"lacumbre\\\": 29, \\\"momp\\\\u00f3s\\\": 3, \\\"soacha\\\": 54, \\\"sanlorenzo\\\": 23, \\\"puertoberr\\\\u00edo\\\": 8, \\\"chameza\\\": 3, \\\"latebaida\\\": 11, \\\"mallama\\\": 11, \\\"carolinadelpr\\\\u00edncipe\\\": 11, \\\"agust\\\\u00edncodazzi\\\": 21, \\\"su\\\\u00e1rez\\\": 15, \\\"coyaima\\\": 38, \\\"sabanadetorres\\\": 29, \\\"sogamoso\\\": 61, \\\"chitaraque\\\": 9, \\\"concordia\\\": 61, \\\"caldas\\\": 5, \\\"caicedo\\\": 12, \\\"motavita\\\": 19, \\\"palmasdelsocorro\\\": 9, \\\"aguachica\\\": 23, \\\"elpe\\\\u00f1\\\\u00f3n\\\": 19, \\\"maceo\\\": 15, \\\"puertolibertador\\\": 7, \\\"cisneros\\\": 16, \\\"lavirginia\\\": 10, \\\"abejorral\\\": 28, \\\"charta\\\": 5, \\\"pisba\\\": 8, \\\"zipaquir\\\\u00e1\\\": 19, \\\"sanpablodeborbur\\\": 12, \\\"zambrano\\\": 12, \\\"tibacuy\\\": 9, \\\"caloto\\\": 5, \\\"chiquinquir\\\\u00e1\\\": 26, \\\"mongu\\\\u00ed\\\": 1, \\\"polonuevo\\\": 13, \\\"sansebasti\\\\u00e1n\\\": 9, \\\"paratebueno\\\": 9, \\\"malambo\\\": 7, \\\"riosucio\\\": 28, \\\"sanjos\\\\u00e9deur\\\\u00e9\\\": 6, \\\"policarpa\\\": 13, \\\"sesquil\\\\u00e9\\\": 32, \\\"lagloria\\\": 2, \\\"fuentedeoro\\\": 31, \\\"guachet\\\\u00e1\\\": 5, \\\"pazdeariporo\\\": 12, \\\"bajobaud\\\\u00f3/pizarro\\\": 7, \\\"cantagallo\\\": 7, \\\"choach\\\\u00ed\\\": 7, \\\"ch\\\\u00edquiza(sanpedrodeiguaque)\\\": 9, \\\"m\\\\u00e1laga\\\": 5, \\\"oporapa\\\": 15, \\\"cubar\\\\u00e1\\\": 10, \\\"santarosal\\\\u00eda\\\": 10, \\\"sanfrancisco\\\": 22, \\\"elcarmendeatrato\\\": 9, \\\"gal\\\\u00e1n\\\": 2, \\\"buritic\\\\u00e1\\\": 7, \\\"uni\\\\u00f3npanamericana\\\": 15, \\\"cucunub\\\\u00e1\\\": 7, \\\"gachancip\\\\u00e1\\\": 17, \\\"valdivia\\\": 18, \\\"barbosa\\\": 24, \\\"sanvicentedelcagu\\\\u00e1n\\\": 19, \\\"fusagasug\\\\u00e1\\\": 26, \\\"pasca\\\": 5, \\\"chimichagua\\\": 14, \\\"valpara\\\\u00edso\\\": 22, \\\"villahermosa\\\": 11, \\\"cumbitara\\\": 22, \\\"potos\\\\u00ed\\\": 20, \\\"chiscas\\\": 8, \\\"marquetalia\\\": 15, \\\"santotom\\\\u00e1s\\\": 2, \\\"morroa\\\": 13, \\\"elespino\\\": 15, \\\"sabaneta\\\": 9, \\\"momil\\\": 10, \\\"sanandr\\\\u00e9ssotavento\\\": 20, \\\"guayabaldesiquima\\\": 10, \\\"tocancip\\\\u00e1\\\": 7, \\\"coper\\\": 7, \\\"paime\\\": 5, \\\"charal\\\\u00e1\\\": 6, \\\"giraldo\\\": 1, \\\"sanagust\\\\u00edn\\\": 14, \\\"sutatausa\\\": 4, \\\"silvania\\\": 4, \\\"jamundi\\\": 14, \\\"sanantonio\\\": 10, \\\"samaniego\\\": 24, \\\"c\\\\u00f3mbita\\\": 11, \\\"franciscopizarro\\\": 1, \\\"surat\\\\u00e1\\\": 2, \\\"angostura\\\": 10, \\\"campoalegre\\\": 9, \\\"tangua\\\": 3, \\\"ospina\\\": 18, \\\"ca\\\\u00f1asgordas\\\": 23, \\\"agrado\\\": 33, \\\"remolino\\\": 13, \\\"alejandr\\\\u00eda\\\": 8, \\\"gu\\\\u00e1tica\\\": 5, \\\"arenal\\\": 13, \\\"ulloa\\\": 5, \\\"entrerrios\\\": 15, \\\"nimaima\\\": 14, \\\"trinidad\\\": 9, \\\"yacuanquer\\\": 29, \\\"pupiales\\\": 7, \\\"vistahermosa\\\": 6, \\\"barrancabermeja\\\": 47, \\\"uribe\\\": 12, \\\"peque\\\": 17, \\\"mediosanjuan/andagoya\\\": 1, \\\"land\\\\u00e1zuri\\\": 5, \\\"salda\\\\u00f1a\\\": 11, \\\"icononzo\\\": 5, \\\"puertotejada\\\": 13, \\\"urumita\\\": 16, \\\"villacaro\\\": 4, \\\"guachen\\\\u00e9\\\": 14, \\\"cunday\\\": 4, \\\"sanpedrodelosmilagros\\\": 24, \\\"socha\\\": 4, \\\"teruel\\\": 26, \\\"fresno\\\": 9, \\\"firavitoba\\\": 10, \\\"hatonuevo\\\": 7, \\\"mongua\\\": 12, \\\"marinilla\\\": 33, \\\"lenguazaque\\\": 3, \\\"jeric\\\\u00f3\\\": 30, \\\"zaragoza\\\": 7, \\\"soat\\\\u00e1\\\": 11, \\\"puertorico\\\": 25, \\\"falan\\\": 7, \\\"g\\\\u00f3mezplata\\\": 9, \\\"robertopay\\\\u00e1n/sanjos\\\\u00e9\\\": 10, \\\"natagaima\\\": 44, \\\"jes\\\\u00fasmar\\\\u00eda\\\": 5, \\\"chaguan\\\\u00ed\\\": 4, \\\"palestina\\\": 13, \\\"guayat\\\\u00e1\\\": 2, \\\"bet\\\\u00e9itiva\\\": 1, \\\"g\\\\u00fcic\\\\u00e1n\\\": 15, \\\"ortega\\\": 30, \\\"coloso\\\": 9, \\\"sansebasti\\\\u00e1ndebuenavista\\\": 20, \\\"toca\\\": 13, \\\"mercaderes\\\": 4, \\\"sanjos\\\\u00e9delfragua\\\": 4, \\\"pijao\\\": 3, \\\"marsella\\\": 15, \\\"aipe\\\": 10, \\\"dabeiba\\\": 16, \\\"sanjer\\\\u00f3nimo\\\": 10, \\\"lajaguadeibirico\\\": 6, \\\"iquira\\\": 12, \\\"sanvicentedechucur\\\\u00ed\\\": 5, \\\"isnos\\\": 13, \\\"p\\\\u00e1cora\\\": 9, \\\"pur\\\\u00edsima\\\": 6, \\\"ragonvalia\\\": 4, \\\"puertonare\\\": 12, \\\"sanjuannepomuceno\\\": 13, \\\"lapintada\\\": 13, \\\"tulu\\\\u00e1\\\": 66, \\\"consaca\\\": 36, \\\"piji\\\\u00f1odelcarmen\\\": 11, \\\"tuta\\\": 11, \\\"elcharco\\\": 13, \\\"lasierra\\\": 12, \\\"orocu\\\\u00e9\\\": 12, \\\"apulo\\\": 9, \\\"turmequ\\\\u00e9\\\": 2, \\\"sons\\\\u00f3n\\\": 5, \\\"cepit\\\\u00e1\\\": 4, \\\"aracataca\\\": 6, \\\"chigorod\\\\u00f3\\\": 10, \\\"sanmigueldesema\\\": 8, \\\"hobo\\\": 8, \\\"corinto\\\": 7, \\\"yaguar\\\\u00e1\\\": 10, \\\"ciudadbol\\\\u00edvar\\\": 11, \\\"gama\\\": 9, \\\"girardot\\\": 30, \\\"chima\\\": 3, \\\"buenosaires\\\": 7, \\\"pivijay\\\": 32, \\\"tarqui\\\": 16, \\\"moniquir\\\\u00e1\\\": 14, \\\"pul\\\\u00ed\\\": 2, \\\"argelia\\\": 6, \\\"r\\\\u00edoquito\\\": 7, \\\"paipa\\\": 16, \\\"sanonofre\\\": 10, \\\"viterbo\\\": 14, \\\"guarne\\\": 4, \\\"g\\\\u00e9nova\\\": 7, \\\"puertosantander\\\": 5, \\\"chocont\\\\u00e1\\\": 17, \\\"filadelfia\\\": 12, \\\"bosconia\\\": 15, \\\"sanmarcos\\\": 49, \\\"fortul\\\": 3, \\\"herveo\\\": 10, \\\"el\\\\u00e1guila\\\": 7, \\\"zetaquira\\\": 5, \\\"tello\\\": 7, \\\"murillo\\\": 8, \\\"eltabl\\\\u00f3ndeg\\\\u00f3mez\\\": 22, \\\"prado\\\": 10, \\\"pueblorrico\\\": 2, \\\"zipac\\\\u00f3n\\\": 5, \\\"yolombo\\\": 10, \\\"palmito\\\": 17, \\\"fredonia\\\": 5, \\\"sopetr\\\\u00e1n\\\": 7, \\\"hacar\\\\u00ed\\\": 1, \\\"herr\\\\u00e1n\\\": 7, \\\"lajaguadelpilar\\\": 13, \\\"ellitoraldelsanjuan\\\": 11, \\\"belmira\\\": 13, \\\"buesaco\\\": 9, \\\"onzaga\\\": 11, \\\"socot\\\\u00e1\\\": 9, \\\"miraflores\\\": 12, \\\"sanestanislaodekostka\\\": 6, \\\"covarach\\\\u00eda\\\": 2, \\\"vetas\\\": 4, \\\"ventaquemada\\\": 20, \\\"risaralda\\\": 14, \\\"sabanasdesanangel\\\": 6, \\\"vijes\\\": 15, \\\"talaiguanuevo\\\": 4, \\\"anolaima\\\": 7, \\\"pueblorico\\\": 2, \\\"ach\\\\u00ed\\\": 22, \\\"arboleda\\\": 12, \\\"tinjac\\\\u00e1\\\": 8, \\\"durania\\\": 1, \\\"vian\\\\u00ed\\\": 2, \\\"eltambo\\\": 21, \\\"palermo\\\": 11, \\\"elmolino\\\": 12, \\\"quimbaya\\\": 8, \\\"pamplonita\\\": 6, \\\"anapoima\\\": 12, \\\"sanjos\\\\u00e9\\\": 11, \\\"turban\\\\u00e1\\\": 8, \\\"tad\\\\u00f3\\\": 2, \\\"boyac\\\\u00e1\\\": 6, \\\"purificaci\\\\u00f3n\\\": 27, \\\"suan\\\": 12, \\\"santarosadeosos\\\": 6, \\\"sanantoniodeltequendama\\\": 12, \\\"elcant\\\\u00f3ndelsanpablo\\\": 6, \\\"ap\\\\u00eda\\\": 34, \\\"man\\\\u00ed\\\": 6, \\\"sanmart\\\\u00edndeloba\\\": 12, \\\"cocorn\\\\u00e1\\\": 6, \\\"paya\\\": 4, \\\"macheta\\\": 5, \\\"bugalagrande\\\": 11, \\\"guadalupe\\\": 16, \\\"eb\\\\u00e9jico\\\": 13, \\\"cubarral\\\": 1, \\\"sanjuandebetulia\\\": 7, \\\"alpujarra\\\": 8, \\\"sahag\\\\u00fan\\\": 6, \\\"campohermoso\\\": 1, \\\"lamesa\\\": 10, \\\"rosas\\\": 8, \\\"enciso\\\": 7, \\\"brice\\\\u00f1o\\\": 5, \\\"saneduardo\\\": 4, \\\"sanjos\\\\u00e9delpalmar\\\": 3, \\\"arboletes\\\": 7, \\\"caparrap\\\\u00ed\\\": 19, \\\"funza\\\": 23, \\\"envigado\\\": 19, \\\"pazder\\\\u00edo\\\": 4, \\\"pore\\\": 18, \\\"rond\\\\u00f3n\\\": 5, \\\"chipaque\\\": 5, \\\"dolores\\\": 6, \\\"puertotriunfo\\\": 4, \\\"oicat\\\\u00e1\\\": 7, \\\"salento\\\": 10, \\\"monterrey\\\": 6, \\\"eldovio\\\": 3, \\\"galeras\\\": 12, \\\"manaurebalcondelcesar\\\": 11, \\\"guaduas\\\": 15, \\\"nocaima\\\": 6, \\\"elpaujil\\\": 6, \\\"aquitania\\\": 12, \\\"padilla\\\": 5, \\\"el\\\\u00edas\\\": 4, \\\"honda\\\": 12, \\\"r\\\\u00e1quira\\\": 4, \\\"sanzen\\\\u00f3n\\\": 2, \\\"elcocuy\\\": 3, \\\"murind\\\\u00f3\\\": 9, \\\"todoelpais\\\": 5, \\\"p\\\\u00e1ramo\\\": 24, \\\"tenjo\\\": 15, \\\"cimitarra\\\": 8, \\\"chim\\\\u00e1\\\": 3, \\\"hatocorozal\\\": 12, \\\"palmardevarela\\\": 6, \\\"labranzagrande\\\": 3, \\\"laapartada\\\": 8, \\\"facatativ\\\\u00e1\\\": 27, \\\"latola\\\": 2, \\\"recetor\\\": 2, \\\"nuqu\\\\u00ed\\\": 5, \\\"sanmiguel\\\": 3, \\\"bel\\\\u00e9n\\\": 7, \\\"sandiego\\\": 7, \\\"puertocolombia\\\": 3, \\\"palocabildo\\\": 10, \\\"guacamayas\\\": 9, \\\"itag\\\\u00fc\\\\u00ed\\\": 2, \\\"oiba\\\": 6, \\\"marip\\\\u00ed\\\": 9, \\\"losandes\\\": 5, \\\"arroyohondo\\\": 9, \\\"sanjuandearama\\\": 4, \\\"quibd\\\\u00f3\\\": 13, \\\"california\\\": 3, \\\"curuman\\\\u00ed\\\": 5, \\\"laceja\\\": 4, \\\"ariguan\\\\u00ed/eldificil\\\": 11, \\\"puertoescondido\\\": 1, \\\"elroble\\\": 9, \\\"socorro\\\": 14, \\\"sotara\\\": 6, \\\"nuevagranada\\\": 5, \\\"cachipay\\\": 7, \\\"guaca\\\": 3, \\\"sabanagrande\\\": 4, \\\"simit\\\\u00ed\\\": 4, \\\"cumaral\\\": 2, \\\"caruru\\\": 15, \\\"ataco\\\": 5, \\\"urrao\\\": 10, \\\"mag\\\\u00fci\\\": 10, \\\"tibirita\\\": 5, \\\"simijaca\\\": 12, \\\"simacota\\\": 4, \\\"altamira\\\": 8, \\\"mil\\\\u00e1n\\\": 3, \\\"barrancas\\\": 4, \\\"ocamonte\\\": 8, \\\"tasco\\\": 5, \\\"lorica\\\": 7, \\\"sancrist\\\\u00f3bal\\\": 14, \\\"cabuyaro\\\": 4, \\\"capitanejo\\\": 1, \\\"l\\\\u00e9rida\\\": 13, \\\"caicedonia\\\": 14, \\\"viracach\\\\u00e1\\\": 4, \\\"bello\\\": 12, \\\"curit\\\\u00ed\\\": 11, \\\"sansebastiandemariquita\\\": 19, \\\"zapay\\\\u00e1n\\\": 6, \\\"ginebra\\\": 3, \\\"algeciras\\\": 6, \\\"ancuy\\\\u00e1\\\": 10, \\\"gambita\\\": 6, \\\"pachavita\\\": 10, \\\"laprimavera\\\": 8, \\\"corrales\\\": 2, \\\"berbeo\\\": 4, \\\"chitag\\\\u00e1\\\": 2, \\\"planetarica\\\": 5, \\\"hato\\\": 1, \\\"pat\\\\u00eda\\\": 6, \\\"barrancodeloba\\\": 13, \\\"valencia\\\": 9, \\\"hatillodeloba\\\": 5, \\\"arcabuco\\\": 8, \\\"nech\\\\u00ed\\\": 7, \\\"laargentina\\\": 5, \\\"coromoro\\\": 2, \\\"p\\\\u00e1ez\\\": 4, \\\"santacatalina\\\": 4, \\\"copacabana\\\": 7, \\\"distracci\\\\u00f3n\\\": 6, \\\"dibulla\\\": 13, \\\"solita\\\": 1, \\\"anzo\\\\u00e1tegui\\\": 6, \\\"guavat\\\\u00e1\\\": 3, \\\"rovira\\\": 6, \\\"pedraza\\\": 3, \\\"mediobaud\\\\u00f3\\\": 2, \\\"ungu\\\\u00eda\\\": 5, \\\"santaluc\\\\u00eda\\\": 8, \\\"tunungu\\\\u00e1\\\": 4, \\\"noros\\\\u00ed\\\": 3, \\\"sora\\\": 2, \\\"santarosa\\\": 4, \\\"tipacoque\\\": 4, \\\"tierralta\\\": 5, \\\"guayabetal\\\": 8, \\\"carmendeapical\\\\u00e1\\\": 7, \\\"supat\\\\u00e1\\\": 1, \\\"r\\\\u00edodeoro\\\": 12, \\\"santasof\\\\u00eda\\\": 8, \\\"manta\\\": 5, \\\"eldorado\\\": 3, \\\"arbel\\\\u00e1ez\\\": 7, \\\"lossantos\\\": 3, \\\"timb\\\\u00edo\\\": 6, \\\"olayaherrera\\\": 11, \\\"majagual\\\": 2, \\\"elplay\\\\u00f3n\\\": 5, \\\"sanpedro\\\": 11, \\\"sativanorte\\\": 6, \\\"guaranda\\\": 7, \\\"tota\\\": 7, \\\"angel\\\\u00f3polis\\\": 2, \\\"elbagre\\\": 8, \\\"valledesanjos\\\\u00e9\\\": 5, \\\"piedras\\\": 5, \\\"victoria\\\": 8, \\\"santarosadeviterbo\\\": 2, \\\"mar\\\\u00edalabaja\\\": 1, \\\"jenesano\\\": 13, \\\"lamerced\\\": 3, \\\"sanjos\\\\u00e9delamonta\\\\u00f1a\\\": 5, \\\"chin\\\\u00e1cota\\\": 6, \\\"santiagodetol\\\\u00fa\\\": 5, \\\"montebello\\\": 5, \\\"norcasia\\\": 5, \\\"confines\\\": 4, \\\"iza\\\": 3, \\\"bah\\\\u00edasolano\\\": 2, \\\"rioblanco\\\": 13, \\\"sutamarch\\\\u00e1n\\\": 4, \\\"montecristo\\\": 5, \\\"l\\\\u00f3pezdemicay\\\": 2, \\\"lapalma\\\": 6, \\\"bucarasica\\\": 3, \\\"aranzazu\\\": 7, \\\"medioatrato\\\": 6, \\\"sorac\\\\u00e1\\\": 3, \\\"funes\\\": 3, \\\"caldono\\\": 3, \\\"morelia\\\": 3, \\\"villarrica\\\": 2, \\\"puerres\\\": 8, \\\"lamacarena\\\": 2, \\\"beltr\\\\u00e1n\\\": 1, \\\"santaisabel\\\": 2, \\\"clemencia\\\": 4, \\\"elpi\\\\u00f1on\\\": 3, \\\"f\\\\u00faquene\\\": 3, \\\"panqueba\\\": 3, \\\"abriaqu\\\\u00ed\\\": 7, \\\"casabianca\\\": 7, \\\"susa\\\": 4, \\\"campodelacruz\\\": 4, \\\"sanandr\\\\u00e9sdecuerquia\\\": 2, \\\"elencanto\\\": 1, \\\"timbiqu\\\\u00ed\\\": 3, \\\"mahates\\\": 1, \\\"garagoa\\\": 7, \\\"lacelia\\\": 3, \\\"elcarmendechucur\\\\u00ed\\\": 4, \\\"ituango\\\": 2, \\\"jambal\\\\u00f3\\\": 1, \\\"gamarra\\\": 7, \\\"guateque\\\": 13, \\\"cartagenadelchair\\\\u00e1\\\": 1, \\\"cu\\\\u00edtiva\\\": 2, \\\"piamonte\\\": 1, \\\"carmendecarupa\\\": 3, \\\"lacapilla\\\": 6, \\\"sanjuanito\\\": 1, \\\"curillo\\\": 3, \\\"lasalina\\\": 2, \\\"boavita\\\": 3, \\\"puertoparra\\\": 3, \\\"quipile\\\": 2, \\\"yond\\\\u00f3\\\": 2, \\\"subachoque\\\": 3, \\\"s\\\\u00e1cama\\\": 3, \\\"bel\\\\u00e9ndelosandaquies\\\": 6, \\\"mistrat\\\\u00f3\\\": 1, \\\"zapatoca\\\": 3, \\\"soplaviento\\\": 1, \\\"sancalixto\\\": 1, \\\"teorama\\\": 2, \\\"losc\\\\u00f3rdobas\\\": 3, \\\"guataqu\\\\u00ed\\\": 3, \\\"bojac\\\\u00e1\\\": 2, \\\"cogua\\\": 4, \\\"santarosadelima\\\": 5, \\\"mogotes\\\": 3, \\\"sanluisdepalenque\\\": 1, \\\"tutaz\\\\u00e1\\\": 2, \\\"leiva\\\": 4, \\\"somondoco\\\": 5, \\\"jurad\\\\u00f3\\\": 2, \\\"umbita\\\": 2, \\\"coello\\\": 3, \\\"ci\\\\u00e9nega\\\": 3, \\\"carmendeldarien\\\": 2, \\\"chal\\\\u00e1n\\\": 2, \\\"canalete\\\": 4, \\\"puertowilches\\\": 2, \\\"bituima\\\": 2, \\\"altosdelrosario\\\": 1, \\\"sanjos\\\\u00e9depare\\\": 1, \\\"cerinza\\\": 3, \\\"barrancominas\\\": 2, \\\"elret\\\\u00e9n\\\": 3, \\\"pauna\\\": 1, \\\"santodomigodesilos\\\": 1, \\\"palmar\\\": 3, \\\"luruaco\\\": 1, \\\"puentenacional\\\": 4, \\\"r\\\\u00edoiro\\\": 1, \\\"jord\\\\u00e1n\\\": 1, \\\"solano\\\": 4, \\\"nemoc\\\\u00f3n\\\": 2, \\\"bochalema\\\": 1, \\\"labelleza\\\": 1, \\\"sativasur\\\": 3, \\\"lauvita\\\": 3, \\\"purac\\\\u00e9\\\": 2, \\\"cicuco\\\": 5, \\\"puertolleras\\\": 1, \\\"marulanda\\\": 2, \\\"lourdes\\\": 2, \\\"santodomingo\\\": 1, \\\"versalles\\\": 1, \\\"sanmateo\\\": 2, \\\"guapot\\\\u00e1\\\": 1, \\\"convenci\\\\u00f3n\\\": 1, \\\"t\\\\u00e1mesis\\\": 1, \\\"inz\\\\u00e1\\\": 1, \\\"sanbenito\\\": 1, \\\"cajib\\\\u00edo\\\": 1, \\\"juandeacosta\\\": 1, \\\"chivor\\\": 1, \\\"sanjos\\\\u00e9demiranda\\\": 1, \\\"sotaquir\\\\u00e1\\\": 1, \\\"lamonta\\\\u00f1ita\\\": 1, \\\"pinillos\\\": 1, \\\"macaravita\\\": 1}\", \"word_docs\": \"{\\\"nodefinido\\\": 15343, \\\"sanantero\\\": 44, \\\"silvia\\\": 3, \\\"pereira\\\": 148, \\\"nan\\\": 7398, \\\"cove\\\\u00f1as\\\": 3, \\\"puertocarre\\\\u00f1o\\\": 85, \\\"cali\\\": 330, \\\"villamar\\\\u00eda\\\": 12, \\\"barranquilla\\\": 295, \\\"caimito\\\": 26, \\\"fonseca\\\": 59, \\\"qu\\\\u00edpama\\\": 8, \\\"pradera\\\": 7, \\\"chin\\\\u00fa\\\": 2, \\\"anor\\\\u00ed\\\": 6, \\\"puertogait\\\\u00e1n\\\": 52, \\\"guachucal\\\": 31, \\\"yotoco\\\": 20, \\\"bogot\\\\u00e1d.c.\\\": 263, \\\"caramanta\\\": 18, \\\"dosquebradas\\\": 41, \\\"leticia\\\": 211, \\\"ipiales\\\": 50, \\\"corozal\\\": 11, \\\"n\\\\u00f3vita\\\": 3, \\\"puertol\\\\u00f3pez\\\": 38, \\\"sanmart\\\\u00edn\\\": 25, \\\"ladorada\\\": 205, \\\"villanueva\\\": 133, \\\"tibasosa\\\": 13, \\\"astrea\\\": 42, \\\"morales\\\": 19, \\\"dagua\\\": 28, \\\"medell\\\\u00edn\\\": 292, \\\"gir\\\\u00f3n\\\": 46, \\\"santamarta\\\": 171, \\\"guaitarilla\\\": 23, \\\"ibagu\\\\u00e9\\\": 135, \\\"ponedera\\\": 157, \\\"santuario\\\": 21, \\\"andes\\\": 89, \\\"piendam\\\\u00f3\\\": 30, \\\"lavictoria\\\": 26, \\\"ci\\\\u00e9naga\\\": 106, \\\"aguazul\\\": 54, \\\"puertoconcordia\\\": 6, \\\"pajarito\\\": 5, \\\"sucre\\\": 25, \\\"fundaci\\\\u00f3n\\\": 161, \\\"villapinz\\\\u00f3n\\\": 9, \\\"cajic\\\\u00e1\\\": 19, \\\"elbanco\\\": 22, \\\"tauramena\\\": 27, \\\"s\\\\u00e1chica\\\": 8, \\\"chaparral\\\": 8, \\\"maicao\\\": 31, \\\"orito\\\": 70, \\\"mit\\\\u00fa\\\": 94, \\\"manaure\\\": 20, \\\"tarso\\\": 39, \\\"col\\\\u00f3n\\\": 82, \\\"valledelguamuez/lahormiga\\\": 32, \\\"cajamarca\\\": 19, \\\"vergara\\\": 14, \\\"sanpedrodecartago\\\": 41, \\\"v\\\\u00e9lez\\\": 6, \\\"jun\\\\u00edn\\\": 7, \\\"chipat\\\\u00e1\\\": 4, \\\"montenegro\\\": 13, \\\"guacar\\\\u00ed\\\": 16, \\\"buenaventura\\\": 75, \\\"elcairo\\\": 11, \\\"cabrera\\\": 21, \\\"nari\\\\u00f1o\\\": 28, \\\"sanjos\\\\u00e9delguaviare\\\": 80, \\\"pandi\\\": 9, \\\"villagarz\\\\u00f3n/villaamazonica\\\": 57, \\\"armenia\\\": 93, \\\"pamplona\\\": 175, \\\"salgar\\\": 10, \\\"laplata\\\": 66, \\\"floridablanca\\\": 76, \\\"monter\\\\u00eda\\\": 33, \\\"puertoas\\\\u00eds\\\": 110, \\\"carepa\\\": 16, \\\"elcopey\\\": 16, \\\"melgar\\\": 39, \\\"cerrito\\\": 18, \\\"timan\\\\u00e1\\\": 36, \\\"amalfi\\\": 26, \\\"aratoca\\\": 4, \\\"zonabananera\\\": 12, \\\"bel\\\\u00e9ndeumbr\\\\u00eda\\\": 38, \\\"sanpablo\\\": 26, \\\"pensilvania\\\": 11, \\\"margarita\\\": 3, \\\"florencia\\\": 58, \\\"candelaria\\\": 92, \\\"lospatios\\\": 10, \\\"istmina\\\": 12, \\\"oca\\\\u00f1a\\\": 53, \\\"betania\\\": 32, \\\"puertosalgar\\\": 41, \\\"valledupar\\\": 68, \\\"manat\\\\u00ed\\\": 49, \\\"tunja\\\": 77, \\\"caqueza\\\": 21, \\\"condoto\\\": 4, \\\"taraz\\\\u00e1\\\": 26, \\\"sancayetano\\\": 9, \\\"siachoque\\\": 10, \\\"miranda\\\": 44, \\\"ch\\\\u00eda\\\": 33, \\\"providencia\\\": 34, \\\"cucutilla\\\": 22, \\\"puertoboyac\\\\u00e1\\\": 88, \\\"villavieja\\\": 36, \\\"cotorra\\\": 26, \\\"sanjos\\\\u00e9dec\\\\u00facuta\\\": 131, \\\"acac\\\\u00edas\\\": 57, \\\"imu\\\\u00e9s\\\": 27, \\\"saladoblanco\\\": 28, \\\"nobsa\\\": 54, \\\"montel\\\\u00edbano\\\": 14, \\\"villavicencio\\\": 259, \\\"g\\\\u00fcepsa\\\": 17, \\\"toribio\\\": 24, \\\"lospalmitos\\\": 23, \\\"salamina\\\": 18, \\\"une\\\": 26, \\\"sanjuander\\\\u00edoseco\\\": 26, \\\"santacruz\\\": 46, \\\"barbacoas\\\": 74, \\\"calima\\\": 19, \\\"popay\\\\u00e1n\\\": 84, \\\"sanalberto\\\": 29, \\\"floresta\\\": 12, \\\"zarzal\\\": 6, \\\"lape\\\\u00f1a\\\": 9, \\\"cumaribo\\\": 53, \\\"gonz\\\\u00e1lez\\\": 95, \\\"pelaya\\\": 5, \\\"sanjuandelcesar\\\": 16, \\\"restrepo\\\": 15, \\\"n\\\\u00e1taga\\\": 18, \\\"almeida\\\": 18, \\\"toluviejo\\\": 67, \\\"taraira\\\": 10, \\\"sanpedrodeuraba\\\": 11, \\\"garz\\\\u00f3n\\\": 25, \\\"laplayadebelen\\\": 10, \\\"jard\\\\u00edn\\\": 22, \\\"\\\\u00fatica\\\": 10, \\\"betulia\\\": 20, \\\"pailitas\\\": 6, \\\"gualmat\\\\u00e1n\\\": 48, \\\"elrosario\\\": 9, \\\"alb\\\\u00e1n\\\": 36, \\\"cumbal\\\": 12, \\\"launi\\\\u00f3n\\\": 39, \\\"acevedo\\\": 29, \\\"ceret\\\\u00e9\\\": 75, \\\"tib\\\\u00fa\\\": 23, \\\"necocl\\\\u00ed\\\": 5, \\\"alcal\\\\u00e1\\\": 66, \\\"manzanares\\\": 33, \\\"carcas\\\\u00ed\\\": 12, \\\"sandona\\\": 11, \\\"sinc\\\\u00e9\\\": 30, \\\"fomeque\\\": 50, \\\"sanroque\\\": 13, \\\"yopal\\\": 137, \\\"quinch\\\\u00eda\\\": 9, \\\"trujillo\\\": 4, \\\"nuevocol\\\\u00f3n\\\": 9, \\\"paez/belalcazar\\\": 21, \\\"sanmigueldemocoa\\\": 33, \\\"topaip\\\\u00ed\\\": 7, \\\"filandia\\\": 28, \\\"ubal\\\\u00e1\\\": 8, \\\"lacalera\\\": 12, \\\"mesetas\\\": 9, \\\"sanandresdetumaco\\\": 41, \\\"chiriguan\\\\u00e1\\\": 141, \\\"saravena\\\": 39, \\\"villag\\\\u00f3mez\\\": 5, \\\"elcolegio\\\": 39, \\\"nilo\\\": 22, \\\"anza\\\": 12, \\\"tame\\\": 18, \\\"elpaso\\\": 19, \\\"elpe\\\\u00f1ol\\\": 38, \\\"calarca\\\": 29, \\\"elespinal\\\": 50, \\\"guamal\\\": 10, \\\"becerril\\\": 9, \\\"sibundoy\\\": 22, \\\"sangil\\\": 44, \\\"mosquera\\\": 19, \\\"pinchote\\\": 15, \\\"yarumal\\\": 24, \\\"muzo\\\": 3, \\\"olaya\\\": 16, \\\"venadillo\\\": 26, \\\"arauquita\\\": 31, \\\"elrosal\\\": 10, \\\"venecia\\\": 25, \\\"amag\\\\u00e1\\\": 14, \\\"laflorida\\\": 35, \\\"turbaco\\\": 32, \\\"pacho\\\": 32, \\\"cravonorte\\\": 22, \\\"eldoncello\\\": 50, \\\"armero\\\": 12, \\\"almaguer\\\": 20, \\\"palmira\\\": 87, \\\"gachet\\\\u00e1\\\": 4, \\\"samac\\\\u00e1\\\": 23, \\\"sanpelayo\\\": 19, \\\"elcarmendeviboral\\\": 5, \\\"lacruz\\\": 52, \\\"fosca\\\": 23, \\\"medina\\\": 27, \\\"sanbenitoabad\\\": 29, \\\"santaana\\\": 10, \\\"sapuyes\\\": 20, \\\"linares\\\": 10, \\\"tenza\\\": 7, \\\"turbo\\\": 94, \\\"guadalajaradebuga\\\": 11, \\\"gigante\\\": 30, \\\"puertolegu\\\\u00edzamo\\\": 62, \\\"manizales\\\": 169, \\\"belalc\\\\u00e1zar\\\": 18, \\\"segovia\\\": 25, \\\"frontino\\\": 23, \\\"uramita\\\": 11, \\\"t\\\\u00f3paga\\\": 6, \\\"remedios\\\": 32, \\\"chita\\\": 3, \\\"cuaspud/carlosama\\\": 16, \\\"lavega\\\": 64, \\\"sardinata\\\": 33, \\\"flori\\\\u00e1n\\\": 9, \\\"baranoa\\\": 18, \\\"balboa\\\": 21, \\\"iles\\\": 21, \\\"aguada\\\": 9, \\\"lallanada\\\": 35, \\\"lapaz\\\": 15, \\\"laestrella\\\": 20, \\\"c\\\\u00e1cota\\\": 18, \\\"sasaima\\\": 36, \\\"suaita\\\": 16, \\\"campamento\\\": 26, \\\"pitalito\\\": 25, \\\"tesalia\\\": 31, \\\"cachir\\\\u00e1\\\": 28, \\\"aguadedios\\\": 23, \\\"vegach\\\\u00ed\\\": 18, \\\"barichara\\\": 35, \\\"chivat\\\\u00e1\\\": 13, \\\"duitama\\\": 63, \\\"titirib\\\\u00ed\\\": 14, \\\"sancarlosdeguaroa\\\": 7, \\\"madrid\\\": 10, \\\"cartagena\\\": 56, \\\"guatap\\\\u00e9\\\": 12, \\\"calamar\\\": 16, \\\"elcarmen\\\": 14, \\\"tiquisio\\\": 25, \\\"elcerrito\\\": 11, \\\"ubaque\\\": 18, \\\"sanbernardo\\\": 25, \\\"puertorond\\\\u00f3n\\\": 9, \\\"tausa\\\": 8, \\\"castillalanueva\\\": 35, \\\"santamar\\\\u00eda\\\": 17, \\\"caucasia\\\": 22, \\\"gachantiv\\\\u00e1\\\": 12, \\\"algarrobo\\\": 12, \\\"mutat\\\\u00e1\\\": 13, \\\"sabanalarga\\\": 133, \\\"soledad\\\": 39, \\\"r\\\\u00edoviejo\\\": 11, \\\"c\\\\u00f3rdoba\\\": 45, \\\"t\\\\u00faquerres\\\": 7, \\\"sincelejo\\\": 110, \\\"sanbernardodelviento\\\": 23, \\\"elcarmendebol\\\\u00edvar\\\": 14, \\\"rionegro\\\": 18, \\\"villadesandiegodeubate\\\": 49, \\\"viot\\\\u00e1\\\": 10, \\\"quetame\\\": 6, \\\"puertoguzm\\\\u00e1n\\\": 40, \\\"guatavita\\\": 15, \\\"villadeleyva\\\": 17, \\\"sampu\\\\u00e9s\\\": 29, \\\"sanmiguel(ladorada)\\\": 32, \\\"sanjuandeurab\\\\u00e1\\\": 17, \\\"santanderdequilichao\\\": 7, \\\"concepci\\\\u00f3n\\\": 27, \\\"bol\\\\u00edvar\\\": 19, \\\"villadelrosario\\\": 95, \\\"santahelenadelop\\\\u00f3n\\\": 5, \\\"uribia\\\": 94, \\\"valledesanjuan\\\": 12, \\\"tog\\\\u00fc\\\\u00ed\\\": 11, \\\"laesperanza\\\": 15, \\\"c\\\\u00e1ceres\\\": 17, \\\"riohacha\\\": 16, \\\"ricaurte\\\": 76, \\\"repel\\\\u00f3n\\\": 21, \\\"riofr\\\\u00edo\\\": 35, \\\"mapirip\\\\u00e1n\\\": 24, \\\"rivera\\\": 6, \\\"sanluisdegaceno\\\": 6, \\\"bucaramanga\\\": 45, \\\"arboledas\\\": 8, \\\"santarosadecabal\\\": 18, \\\"arauca\\\": 93, \\\"chibolo\\\": 20, \\\"elcalvario\\\": 2, \\\"hispania\\\": 5, \\\"caracol\\\\u00ed\\\": 6, \\\"ell\\\\u00edbano\\\": 24, \\\"flandes\\\": 10, \\\"arjona\\\": 14, \\\"jerusal\\\\u00e9n\\\": 5, \\\"tona\\\": 2, \\\"elcastillo\\\": 2, \\\"granada\\\": 55, \\\"marmato\\\": 10, \\\"sanluis\\\": 35, \\\"sutatenza\\\": 5, \\\"elpital\\\": 24, \\\"tubar\\\\u00e1\\\": 4, \\\"chinavita\\\": 3, \\\"villeta\\\": 20, \\\"galapa\\\": 7, \\\"cartago\\\": 18, \\\"bojaya\\\": 6, \\\"puebloviejo\\\": 12, \\\"santab\\\\u00e1rbara\\\": 60, \\\"buenavista\\\": 50, \\\"plato\\\": 45, \\\"anserma\\\": 20, \\\"tenerife\\\": 52, \\\"ci\\\\u00e9nagadeoro\\\": 13, \\\"tiban\\\\u00e1\\\": 3, \\\"sanjoaqu\\\\u00edn\\\": 13, \\\"piedecuesta\\\": 26, \\\"elretorno\\\": 3, \\\"puertocaicedo\\\": 33, \\\"taminango\\\": 19, \\\"planadas\\\": 24, \\\"salazardelaspalmas\\\": 14, \\\"guti\\\\u00e9rrez\\\": 18, \\\"pasto\\\": 75, \\\"ambalema\\\": 12, \\\"sanandr\\\\u00e9s\\\": 48, \\\"sanjacintodelcauca\\\": 18, \\\"santaf\\\\u00e9deantioquia\\\": 29, \\\"lebr\\\\u00edja\\\": 28, \\\"nunch\\\\u00eda\\\": 10, \\\"tuch\\\\u00edn\\\": 7, \\\"magangu\\\\u00e9\\\": 6, \\\"sitionuevo\\\": 4, \\\"sup\\\\u00eda\\\": 9, \\\"aldana\\\": 18, \\\"acand\\\\u00ed\\\": 9, \\\"suaza\\\": 13, \\\"pesca\\\": 18, \\\"pueblobello\\\": 31, \\\"elsantuario\\\": 10, \\\"quebradanegra\\\": 11, \\\"eltarra\\\": 5, \\\"sanfernando\\\": 3, \\\"chinchin\\\\u00e1\\\": 22, \\\"ramiriqu\\\\u00ed\\\": 5, \\\"chachag\\\\u00fc\\\\u00ed\\\": 9, \\\"sibat\\\\u00e9\\\": 4, \\\"apartad\\\\u00f3\\\": 15, \\\"gachal\\\\u00e1\\\": 19, \\\"puertonari\\\\u00f1o\\\": 12, \\\"sanvicente\\\": 8, \\\"donmat\\\\u00edas\\\": 5, \\\"t\\\\u00e1mara\\\": 9, \\\"sevilla\\\": 15, \\\"mutiscua\\\": 3, \\\"yacop\\\\u00ed\\\": 15, \\\"santiago\\\": 10, \\\"lejan\\\\u00edas\\\": 5, \\\"baraya\\\": 6, \\\"heliconia\\\": 8, \\\"contadero\\\": 69, \\\"neiva\\\": 47, \\\"saboy\\\\u00e1\\\": 14, \\\"tabio\\\": 25, \\\"cucaita\\\": 11, \\\"villarica\\\": 13, \\\"albania\\\": 19, \\\"liborina\\\": 13, \\\"matanza\\\": 10, \\\"in\\\\u00edrida\\\": 24, \\\"pueblonuevo\\\": 6, \\\"tocaima\\\": 15, \\\"yal\\\\u00ed\\\": 4, \\\"saman\\\\u00e1\\\": 27, \\\"paicol\\\": 7, \\\"roldanillo\\\": 4, \\\"aguadas\\\": 19, \\\"neira\\\": 11, \\\"florida\\\": 17, \\\"elguamo\\\": 24, \\\"abrego\\\": 15, \\\"colombia\\\": 12, \\\"elzulia\\\": 9, \\\"labateca\\\": 19, \\\"ayapel\\\": 31, \\\"santarosadelsur\\\": 6, \\\"ansermanuevo\\\": 12, \\\"santana\\\": 6, \\\"gameza\\\": 4, \\\"contrataci\\\\u00f3n\\\": 6, \\\"alvarado\\\": 18, \\\"suesca\\\": 10, \\\"macanal\\\": 6, \\\"roncesvalles\\\": 20, \\\"vig\\\\u00edadelfuerte\\\": 21, \\\"otanche\\\": 10, \\\"toledo\\\": 14, \\\"toro\\\": 24, \\\"andaluc\\\\u00eda\\\": 13, \\\"tamalameque\\\": 14, \\\"cota\\\": 6, \\\"guasca\\\": 12, \\\"sanrafael\\\": 6, \\\"sop\\\\u00f3\\\": 31, \\\"obando\\\": 8, \\\"sancarlos\\\": 17, \\\"encino\\\": 9, \\\"yumbo\\\": 50, \\\"circasia\\\": 10, \\\"lacumbre\\\": 29, \\\"momp\\\\u00f3s\\\": 3, \\\"soacha\\\": 54, \\\"sanlorenzo\\\": 23, \\\"puertoberr\\\\u00edo\\\": 8, \\\"chameza\\\": 3, \\\"latebaida\\\": 11, \\\"mallama\\\": 11, \\\"carolinadelpr\\\\u00edncipe\\\": 11, \\\"agust\\\\u00edncodazzi\\\": 21, \\\"su\\\\u00e1rez\\\": 15, \\\"coyaima\\\": 38, \\\"sabanadetorres\\\": 29, \\\"sogamoso\\\": 61, \\\"chitaraque\\\": 9, \\\"concordia\\\": 61, \\\"caldas\\\": 5, \\\"caicedo\\\": 12, \\\"motavita\\\": 19, \\\"palmasdelsocorro\\\": 9, \\\"aguachica\\\": 23, \\\"elpe\\\\u00f1\\\\u00f3n\\\": 19, \\\"maceo\\\": 15, \\\"puertolibertador\\\": 7, \\\"cisneros\\\": 16, \\\"lavirginia\\\": 10, \\\"abejorral\\\": 28, \\\"charta\\\": 5, \\\"pisba\\\": 8, \\\"zipaquir\\\\u00e1\\\": 19, \\\"sanpablodeborbur\\\": 12, \\\"zambrano\\\": 12, \\\"tibacuy\\\": 9, \\\"caloto\\\": 5, \\\"chiquinquir\\\\u00e1\\\": 26, \\\"mongu\\\\u00ed\\\": 1, \\\"polonuevo\\\": 13, \\\"sansebasti\\\\u00e1n\\\": 9, \\\"paratebueno\\\": 9, \\\"malambo\\\": 7, \\\"riosucio\\\": 28, \\\"sanjos\\\\u00e9deur\\\\u00e9\\\": 6, \\\"policarpa\\\": 13, \\\"sesquil\\\\u00e9\\\": 32, \\\"lagloria\\\": 2, \\\"fuentedeoro\\\": 31, \\\"guachet\\\\u00e1\\\": 5, \\\"pazdeariporo\\\": 12, \\\"bajobaud\\\\u00f3/pizarro\\\": 7, \\\"cantagallo\\\": 7, \\\"choach\\\\u00ed\\\": 7, \\\"ch\\\\u00edquiza(sanpedrodeiguaque)\\\": 9, \\\"m\\\\u00e1laga\\\": 5, \\\"oporapa\\\": 15, \\\"cubar\\\\u00e1\\\": 10, \\\"santarosal\\\\u00eda\\\": 10, \\\"sanfrancisco\\\": 22, \\\"elcarmendeatrato\\\": 9, \\\"gal\\\\u00e1n\\\": 2, \\\"buritic\\\\u00e1\\\": 7, \\\"uni\\\\u00f3npanamericana\\\": 15, \\\"cucunub\\\\u00e1\\\": 7, \\\"gachancip\\\\u00e1\\\": 17, \\\"valdivia\\\": 18, \\\"barbosa\\\": 24, \\\"sanvicentedelcagu\\\\u00e1n\\\": 19, \\\"fusagasug\\\\u00e1\\\": 26, \\\"pasca\\\": 5, \\\"chimichagua\\\": 14, \\\"valpara\\\\u00edso\\\": 22, \\\"villahermosa\\\": 11, \\\"cumbitara\\\": 22, \\\"potos\\\\u00ed\\\": 20, \\\"chiscas\\\": 8, \\\"marquetalia\\\": 15, \\\"santotom\\\\u00e1s\\\": 2, \\\"morroa\\\": 13, \\\"elespino\\\": 15, \\\"sabaneta\\\": 9, \\\"momil\\\": 10, \\\"sanandr\\\\u00e9ssotavento\\\": 20, \\\"guayabaldesiquima\\\": 10, \\\"tocancip\\\\u00e1\\\": 7, \\\"coper\\\": 7, \\\"paime\\\": 5, \\\"charal\\\\u00e1\\\": 6, \\\"giraldo\\\": 1, \\\"sanagust\\\\u00edn\\\": 14, \\\"sutatausa\\\": 4, \\\"silvania\\\": 4, \\\"jamundi\\\": 14, \\\"sanantonio\\\": 10, \\\"samaniego\\\": 24, \\\"c\\\\u00f3mbita\\\": 11, \\\"franciscopizarro\\\": 1, \\\"surat\\\\u00e1\\\": 2, \\\"angostura\\\": 10, \\\"campoalegre\\\": 9, \\\"tangua\\\": 3, \\\"ospina\\\": 18, \\\"ca\\\\u00f1asgordas\\\": 23, \\\"agrado\\\": 33, \\\"remolino\\\": 13, \\\"alejandr\\\\u00eda\\\": 8, \\\"gu\\\\u00e1tica\\\": 5, \\\"arenal\\\": 13, \\\"ulloa\\\": 5, \\\"entrerrios\\\": 15, \\\"nimaima\\\": 14, \\\"trinidad\\\": 9, \\\"yacuanquer\\\": 29, \\\"pupiales\\\": 7, \\\"vistahermosa\\\": 6, \\\"barrancabermeja\\\": 47, \\\"uribe\\\": 12, \\\"peque\\\": 17, \\\"mediosanjuan/andagoya\\\": 1, \\\"land\\\\u00e1zuri\\\": 5, \\\"salda\\\\u00f1a\\\": 11, \\\"icononzo\\\": 5, \\\"puertotejada\\\": 13, \\\"urumita\\\": 16, \\\"villacaro\\\": 4, \\\"guachen\\\\u00e9\\\": 14, \\\"cunday\\\": 4, \\\"sanpedrodelosmilagros\\\": 24, \\\"socha\\\": 4, \\\"teruel\\\": 26, \\\"fresno\\\": 9, \\\"firavitoba\\\": 10, \\\"hatonuevo\\\": 7, \\\"mongua\\\": 12, \\\"marinilla\\\": 33, \\\"lenguazaque\\\": 3, \\\"jeric\\\\u00f3\\\": 30, \\\"zaragoza\\\": 7, \\\"soat\\\\u00e1\\\": 11, \\\"puertorico\\\": 25, \\\"falan\\\": 7, \\\"g\\\\u00f3mezplata\\\": 9, \\\"robertopay\\\\u00e1n/sanjos\\\\u00e9\\\": 10, \\\"natagaima\\\": 44, \\\"jes\\\\u00fasmar\\\\u00eda\\\": 5, \\\"chaguan\\\\u00ed\\\": 4, \\\"palestina\\\": 13, \\\"guayat\\\\u00e1\\\": 2, \\\"bet\\\\u00e9itiva\\\": 1, \\\"g\\\\u00fcic\\\\u00e1n\\\": 15, \\\"ortega\\\": 30, \\\"coloso\\\": 9, \\\"sansebasti\\\\u00e1ndebuenavista\\\": 20, \\\"toca\\\": 13, \\\"mercaderes\\\": 4, \\\"sanjos\\\\u00e9delfragua\\\": 4, \\\"pijao\\\": 3, \\\"marsella\\\": 15, \\\"aipe\\\": 10, \\\"dabeiba\\\": 16, \\\"sanjer\\\\u00f3nimo\\\": 10, \\\"lajaguadeibirico\\\": 6, \\\"iquira\\\": 12, \\\"sanvicentedechucur\\\\u00ed\\\": 5, \\\"isnos\\\": 13, \\\"p\\\\u00e1cora\\\": 9, \\\"pur\\\\u00edsima\\\": 6, \\\"ragonvalia\\\": 4, \\\"puertonare\\\": 12, \\\"sanjuannepomuceno\\\": 13, \\\"lapintada\\\": 13, \\\"tulu\\\\u00e1\\\": 66, \\\"consaca\\\": 36, \\\"piji\\\\u00f1odelcarmen\\\": 11, \\\"tuta\\\": 11, \\\"elcharco\\\": 13, \\\"lasierra\\\": 12, \\\"orocu\\\\u00e9\\\": 12, \\\"apulo\\\": 9, \\\"turmequ\\\\u00e9\\\": 2, \\\"sons\\\\u00f3n\\\": 5, \\\"cepit\\\\u00e1\\\": 4, \\\"aracataca\\\": 6, \\\"chigorod\\\\u00f3\\\": 10, \\\"sanmigueldesema\\\": 8, \\\"hobo\\\": 8, \\\"corinto\\\": 7, \\\"yaguar\\\\u00e1\\\": 10, \\\"ciudadbol\\\\u00edvar\\\": 11, \\\"gama\\\": 9, \\\"girardot\\\": 30, \\\"chima\\\": 3, \\\"buenosaires\\\": 7, \\\"pivijay\\\": 32, \\\"tarqui\\\": 16, \\\"moniquir\\\\u00e1\\\": 14, \\\"pul\\\\u00ed\\\": 2, \\\"argelia\\\": 6, \\\"r\\\\u00edoquito\\\": 7, \\\"paipa\\\": 16, \\\"sanonofre\\\": 10, \\\"viterbo\\\": 14, \\\"guarne\\\": 4, \\\"g\\\\u00e9nova\\\": 7, \\\"puertosantander\\\": 5, \\\"chocont\\\\u00e1\\\": 17, \\\"filadelfia\\\": 12, \\\"bosconia\\\": 15, \\\"sanmarcos\\\": 49, \\\"fortul\\\": 3, \\\"herveo\\\": 10, \\\"el\\\\u00e1guila\\\": 7, \\\"zetaquira\\\": 5, \\\"tello\\\": 7, \\\"murillo\\\": 8, \\\"eltabl\\\\u00f3ndeg\\\\u00f3mez\\\": 22, \\\"prado\\\": 10, \\\"pueblorrico\\\": 2, \\\"zipac\\\\u00f3n\\\": 5, \\\"yolombo\\\": 10, \\\"palmito\\\": 17, \\\"fredonia\\\": 5, \\\"sopetr\\\\u00e1n\\\": 7, \\\"hacar\\\\u00ed\\\": 1, \\\"herr\\\\u00e1n\\\": 7, \\\"lajaguadelpilar\\\": 13, \\\"ellitoraldelsanjuan\\\": 11, \\\"belmira\\\": 13, \\\"buesaco\\\": 9, \\\"onzaga\\\": 11, \\\"socot\\\\u00e1\\\": 9, \\\"miraflores\\\": 12, \\\"sanestanislaodekostka\\\": 6, \\\"covarach\\\\u00eda\\\": 2, \\\"vetas\\\": 4, \\\"ventaquemada\\\": 20, \\\"risaralda\\\": 14, \\\"sabanasdesanangel\\\": 6, \\\"vijes\\\": 15, \\\"talaiguanuevo\\\": 4, \\\"anolaima\\\": 7, \\\"pueblorico\\\": 2, \\\"ach\\\\u00ed\\\": 22, \\\"arboleda\\\": 12, \\\"tinjac\\\\u00e1\\\": 8, \\\"durania\\\": 1, \\\"vian\\\\u00ed\\\": 2, \\\"eltambo\\\": 21, \\\"palermo\\\": 11, \\\"elmolino\\\": 12, \\\"quimbaya\\\": 8, \\\"pamplonita\\\": 6, \\\"anapoima\\\": 12, \\\"sanjos\\\\u00e9\\\": 11, \\\"turban\\\\u00e1\\\": 8, \\\"tad\\\\u00f3\\\": 2, \\\"boyac\\\\u00e1\\\": 6, \\\"purificaci\\\\u00f3n\\\": 27, \\\"suan\\\": 12, \\\"santarosadeosos\\\": 6, \\\"sanantoniodeltequendama\\\": 12, \\\"elcant\\\\u00f3ndelsanpablo\\\": 6, \\\"ap\\\\u00eda\\\": 34, \\\"man\\\\u00ed\\\": 6, \\\"sanmart\\\\u00edndeloba\\\": 12, \\\"cocorn\\\\u00e1\\\": 6, \\\"paya\\\": 4, \\\"macheta\\\": 5, \\\"bugalagrande\\\": 11, \\\"guadalupe\\\": 16, \\\"eb\\\\u00e9jico\\\": 13, \\\"cubarral\\\": 1, \\\"sanjuandebetulia\\\": 7, \\\"alpujarra\\\": 8, \\\"sahag\\\\u00fan\\\": 6, \\\"campohermoso\\\": 1, \\\"lamesa\\\": 10, \\\"rosas\\\": 8, \\\"enciso\\\": 7, \\\"brice\\\\u00f1o\\\": 5, \\\"saneduardo\\\": 4, \\\"sanjos\\\\u00e9delpalmar\\\": 3, \\\"arboletes\\\": 7, \\\"caparrap\\\\u00ed\\\": 19, \\\"funza\\\": 23, \\\"envigado\\\": 19, \\\"pazder\\\\u00edo\\\": 4, \\\"pore\\\": 18, \\\"rond\\\\u00f3n\\\": 5, \\\"chipaque\\\": 5, \\\"dolores\\\": 6, \\\"puertotriunfo\\\": 4, \\\"oicat\\\\u00e1\\\": 7, \\\"salento\\\": 10, \\\"monterrey\\\": 6, \\\"eldovio\\\": 3, \\\"galeras\\\": 12, \\\"manaurebalcondelcesar\\\": 11, \\\"guaduas\\\": 15, \\\"nocaima\\\": 6, \\\"elpaujil\\\": 6, \\\"aquitania\\\": 12, \\\"padilla\\\": 5, \\\"el\\\\u00edas\\\": 4, \\\"honda\\\": 12, \\\"r\\\\u00e1quira\\\": 4, \\\"sanzen\\\\u00f3n\\\": 2, \\\"elcocuy\\\": 3, \\\"murind\\\\u00f3\\\": 9, \\\"todoelpais\\\": 5, \\\"p\\\\u00e1ramo\\\": 24, \\\"tenjo\\\": 15, \\\"cimitarra\\\": 8, \\\"chim\\\\u00e1\\\": 3, \\\"hatocorozal\\\": 12, \\\"palmardevarela\\\": 6, \\\"labranzagrande\\\": 3, \\\"laapartada\\\": 8, \\\"facatativ\\\\u00e1\\\": 27, \\\"latola\\\": 2, \\\"recetor\\\": 2, \\\"nuqu\\\\u00ed\\\": 5, \\\"sanmiguel\\\": 3, \\\"bel\\\\u00e9n\\\": 7, \\\"sandiego\\\": 7, \\\"puertocolombia\\\": 3, \\\"palocabildo\\\": 10, \\\"guacamayas\\\": 9, \\\"itag\\\\u00fc\\\\u00ed\\\": 2, \\\"oiba\\\": 6, \\\"marip\\\\u00ed\\\": 9, \\\"losandes\\\": 5, \\\"arroyohondo\\\": 9, \\\"sanjuandearama\\\": 4, \\\"quibd\\\\u00f3\\\": 13, \\\"california\\\": 3, \\\"curuman\\\\u00ed\\\": 5, \\\"laceja\\\": 4, \\\"ariguan\\\\u00ed/eldificil\\\": 11, \\\"puertoescondido\\\": 1, \\\"elroble\\\": 9, \\\"socorro\\\": 14, \\\"sotara\\\": 6, \\\"nuevagranada\\\": 5, \\\"cachipay\\\": 7, \\\"guaca\\\": 3, \\\"sabanagrande\\\": 4, \\\"simit\\\\u00ed\\\": 4, \\\"cumaral\\\": 2, \\\"caruru\\\": 15, \\\"ataco\\\": 5, \\\"urrao\\\": 10, \\\"mag\\\\u00fci\\\": 10, \\\"tibirita\\\": 5, \\\"simijaca\\\": 12, \\\"simacota\\\": 4, \\\"altamira\\\": 8, \\\"mil\\\\u00e1n\\\": 3, \\\"barrancas\\\": 4, \\\"ocamonte\\\": 8, \\\"tasco\\\": 5, \\\"lorica\\\": 7, \\\"sancrist\\\\u00f3bal\\\": 14, \\\"cabuyaro\\\": 4, \\\"capitanejo\\\": 1, \\\"l\\\\u00e9rida\\\": 13, \\\"caicedonia\\\": 14, \\\"viracach\\\\u00e1\\\": 4, \\\"bello\\\": 12, \\\"curit\\\\u00ed\\\": 11, \\\"sansebastiandemariquita\\\": 19, \\\"zapay\\\\u00e1n\\\": 6, \\\"ginebra\\\": 3, \\\"algeciras\\\": 6, \\\"ancuy\\\\u00e1\\\": 10, \\\"gambita\\\": 6, \\\"pachavita\\\": 10, \\\"laprimavera\\\": 8, \\\"corrales\\\": 2, \\\"berbeo\\\": 4, \\\"chitag\\\\u00e1\\\": 2, \\\"planetarica\\\": 5, \\\"hato\\\": 1, \\\"pat\\\\u00eda\\\": 6, \\\"barrancodeloba\\\": 13, \\\"valencia\\\": 9, \\\"hatillodeloba\\\": 5, \\\"arcabuco\\\": 8, \\\"nech\\\\u00ed\\\": 7, \\\"laargentina\\\": 5, \\\"coromoro\\\": 2, \\\"p\\\\u00e1ez\\\": 4, \\\"santacatalina\\\": 4, \\\"copacabana\\\": 7, \\\"distracci\\\\u00f3n\\\": 6, \\\"dibulla\\\": 13, \\\"solita\\\": 1, \\\"anzo\\\\u00e1tegui\\\": 6, \\\"guavat\\\\u00e1\\\": 3, \\\"rovira\\\": 6, \\\"pedraza\\\": 3, \\\"mediobaud\\\\u00f3\\\": 2, \\\"ungu\\\\u00eda\\\": 5, \\\"santaluc\\\\u00eda\\\": 8, \\\"tunungu\\\\u00e1\\\": 4, \\\"noros\\\\u00ed\\\": 3, \\\"sora\\\": 2, \\\"santarosa\\\": 4, \\\"tipacoque\\\": 4, \\\"tierralta\\\": 5, \\\"guayabetal\\\": 8, \\\"carmendeapical\\\\u00e1\\\": 7, \\\"supat\\\\u00e1\\\": 1, \\\"r\\\\u00edodeoro\\\": 12, \\\"santasof\\\\u00eda\\\": 8, \\\"manta\\\": 5, \\\"eldorado\\\": 3, \\\"arbel\\\\u00e1ez\\\": 7, \\\"lossantos\\\": 3, \\\"timb\\\\u00edo\\\": 6, \\\"olayaherrera\\\": 11, \\\"majagual\\\": 2, \\\"elplay\\\\u00f3n\\\": 5, \\\"sanpedro\\\": 11, \\\"sativanorte\\\": 6, \\\"guaranda\\\": 7, \\\"tota\\\": 7, \\\"angel\\\\u00f3polis\\\": 2, \\\"elbagre\\\": 8, \\\"valledesanjos\\\\u00e9\\\": 5, \\\"piedras\\\": 5, \\\"victoria\\\": 8, \\\"santarosadeviterbo\\\": 2, \\\"mar\\\\u00edalabaja\\\": 1, \\\"jenesano\\\": 13, \\\"lamerced\\\": 3, \\\"sanjos\\\\u00e9delamonta\\\\u00f1a\\\": 5, \\\"chin\\\\u00e1cota\\\": 6, \\\"santiagodetol\\\\u00fa\\\": 5, \\\"montebello\\\": 5, \\\"norcasia\\\": 5, \\\"confines\\\": 4, \\\"iza\\\": 3, \\\"bah\\\\u00edasolano\\\": 2, \\\"rioblanco\\\": 13, \\\"sutamarch\\\\u00e1n\\\": 4, \\\"montecristo\\\": 5, \\\"l\\\\u00f3pezdemicay\\\": 2, \\\"lapalma\\\": 6, \\\"bucarasica\\\": 3, \\\"aranzazu\\\": 7, \\\"medioatrato\\\": 6, \\\"sorac\\\\u00e1\\\": 3, \\\"funes\\\": 3, \\\"caldono\\\": 3, \\\"morelia\\\": 3, \\\"villarrica\\\": 2, \\\"puerres\\\": 8, \\\"lamacarena\\\": 2, \\\"beltr\\\\u00e1n\\\": 1, \\\"santaisabel\\\": 2, \\\"clemencia\\\": 4, \\\"elpi\\\\u00f1on\\\": 3, \\\"f\\\\u00faquene\\\": 3, \\\"panqueba\\\": 3, \\\"abriaqu\\\\u00ed\\\": 7, \\\"casabianca\\\": 7, \\\"susa\\\": 4, \\\"campodelacruz\\\": 4, \\\"sanandr\\\\u00e9sdecuerquia\\\": 2, \\\"elencanto\\\": 1, \\\"timbiqu\\\\u00ed\\\": 3, \\\"mahates\\\": 1, \\\"garagoa\\\": 7, \\\"lacelia\\\": 3, \\\"elcarmendechucur\\\\u00ed\\\": 4, \\\"ituango\\\": 2, \\\"jambal\\\\u00f3\\\": 1, \\\"gamarra\\\": 7, \\\"guateque\\\": 13, \\\"cartagenadelchair\\\\u00e1\\\": 1, \\\"cu\\\\u00edtiva\\\": 2, \\\"piamonte\\\": 1, \\\"carmendecarupa\\\": 3, \\\"lacapilla\\\": 6, \\\"sanjuanito\\\": 1, \\\"curillo\\\": 3, \\\"lasalina\\\": 2, \\\"boavita\\\": 3, \\\"puertoparra\\\": 3, \\\"quipile\\\": 2, \\\"yond\\\\u00f3\\\": 2, \\\"subachoque\\\": 3, \\\"s\\\\u00e1cama\\\": 3, \\\"bel\\\\u00e9ndelosandaquies\\\": 6, \\\"mistrat\\\\u00f3\\\": 1, \\\"zapatoca\\\": 3, \\\"soplaviento\\\": 1, \\\"sancalixto\\\": 1, \\\"teorama\\\": 2, \\\"losc\\\\u00f3rdobas\\\": 3, \\\"guataqu\\\\u00ed\\\": 3, \\\"bojac\\\\u00e1\\\": 2, \\\"cogua\\\": 4, \\\"santarosadelima\\\": 5, \\\"mogotes\\\": 3, \\\"sanluisdepalenque\\\": 1, \\\"tutaz\\\\u00e1\\\": 2, \\\"leiva\\\": 4, \\\"somondoco\\\": 5, \\\"jurad\\\\u00f3\\\": 2, \\\"umbita\\\": 2, \\\"coello\\\": 3, \\\"ci\\\\u00e9nega\\\": 3, \\\"carmendeldarien\\\": 2, \\\"chal\\\\u00e1n\\\": 2, \\\"canalete\\\": 4, \\\"puertowilches\\\": 2, \\\"bituima\\\": 2, \\\"altosdelrosario\\\": 1, \\\"sanjos\\\\u00e9depare\\\": 1, \\\"cerinza\\\": 3, \\\"barrancominas\\\": 2, \\\"elret\\\\u00e9n\\\": 3, \\\"pauna\\\": 1, \\\"santodomigodesilos\\\": 1, \\\"palmar\\\": 3, \\\"luruaco\\\": 1, \\\"puentenacional\\\": 4, \\\"r\\\\u00edoiro\\\": 1, \\\"jord\\\\u00e1n\\\": 1, \\\"solano\\\": 4, \\\"nemoc\\\\u00f3n\\\": 2, \\\"bochalema\\\": 1, \\\"labelleza\\\": 1, \\\"sativasur\\\": 3, \\\"lauvita\\\": 3, \\\"purac\\\\u00e9\\\": 2, \\\"cicuco\\\": 5, \\\"puertolleras\\\": 1, \\\"marulanda\\\": 2, \\\"lourdes\\\": 2, \\\"santodomingo\\\": 1, \\\"versalles\\\": 1, \\\"sanmateo\\\": 2, \\\"guapot\\\\u00e1\\\": 1, \\\"convenci\\\\u00f3n\\\": 1, \\\"t\\\\u00e1mesis\\\": 1, \\\"inz\\\\u00e1\\\": 1, \\\"sanbenito\\\": 1, \\\"cajib\\\\u00edo\\\": 1, \\\"juandeacosta\\\": 1, \\\"chivor\\\": 1, \\\"sanjos\\\\u00e9demiranda\\\": 1, \\\"sotaquir\\\\u00e1\\\": 1, \\\"lamonta\\\\u00f1ita\\\": 1, 