"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"colombiana\\\": 10918, \\\"colombia\\\": 2539, \\\"colombiano\\\": 5142, \\\"sindescripcion\\\": 1185, \\\"colomiana\\\": 2, \\\"calle40fn7534\\\": 1, \\\"colobiano\\\": 6, \\\"chile\\\": 2, \\\"colombianayargentina\\\": 1, \\\"colombina\\\": 10, \\\"ecuatoriano\\\": 2, \\\"guatemalteca\\\": 1, \\\"ecuatoriana\\\": 12, \\\"bogota\\\": 1, \\\"chileno\\\": 2, \\\"extranjeria\\\": 2, \\\"italiana\\\": 1, \\\"peruana\\\": 1, \\\"brasilero\\\": 1, \\\"salvadore\\\\u00f1a\\\": 2, \\\"xxxxxxxxxxxxxxxxxxxx\\\": 1, \\\"espa\\\\u00f1a\\\": 2, \\\"colombianao\\\": 3, \\\"colomabina\\\": 1, \\\"colombian\\\": 11, \\\"hondure\\\\u00f1a\\\": 2, \\\"espa\\\\u00f1ol\\\": 5, \\\"coloimbia\\\": 1, \\\"colonbiana\\\": 4, \\\"colombianio\\\": 1, \\\"brasilera\\\": 1, \\\"catalinarodriguezmora\\\": 1, \\\"comlombia\\\": 1, \\\"c\\\\u00f3lombiano\\\": 1, \\\"barranquilla\\\": 1, \\\"chilena\\\": 1, \\\"kr9067b29\\\": 1, \\\"noaplica\\\": 1, \\\"cololbiana\\\": 2, \\\"uruguayo\\\": 1, \\\"carrera88n1833to1apto201\\\": 1, \\\"colobiana\\\": 6, \\\"colomnbiano\\\": 1, \\\"col\\\": 2, \\\"cubana\\\": 2, \\\"boliviana\\\": 2, \\\"espa\\\\u00f1ola\\\": 6, \\\"colombana\\\": 2, \\\"argentina\\\": 1, \\\"colmbiano\\\": 4, \\\"cocolombiana\\\": 1, \\\"47425268\\\": 1, \\\"haitiana\\\": 1, \\\"mexicana\\\": 2, \\\"colomniana\\\": 2, \\\"colombino\\\": 8, \\\"colombaina\\\": 1, \\\"eeuucolombia\\\": 1, \\\"venezolana\\\": 6, \\\"nacionalidad\\\": 1, \\\"jamaica\\\": 1, \\\"colommbiana\\\": 1, \\\"venezolano\\\": 5, \\\"colombiamo\\\": 1, \\\"colomabiana\\\": 2, \\\"colombiao\\\": 1, \\\"clombiana\\\": 3, \\\"colombano\\\": 1, \\\"coliombiana\\\": 1, \\\"colomibiano\\\": 1, \\\"bogot\\\\u00e1dccolombia\\\": 1, \\\"colomniano\\\": 1, \\\"colombiia\\\": 1, \\\"naional\\\": 1, \\\"colomabia\\\": 1, \\\"canadiense\\\": 1, \\\"1088028260\\\": 1, \\\"colobia\\\": 2, \\\"brasil\\\": 1, \\\"colombai\\\": 1, \\\"nodefinido\\\": 3, \\\"argentino\\\": 1, \\\"nan\\\": 1, \\\"colombiabo\\\": 1, \\\"austriaca\\\": 1, \\\"colmbia\\\": 1, \\\"cali\\\": 1, \\\"francia\\\": 1, \\\"coiombiana\\\": 1, \\\"valleduparcesar\\\": 1, \\\"cololmbia\\\": 1, \\\"estadounidense\\\": 1, \\\"holanda\\\": 1, \\\"cubano\\\": 2, \\\"colmbiana\\\": 1, \\\"comolombiana\\\": 1, \\\"francesa\\\": 1, \\\"uruguaya\\\": 1, \\\"colombianan\\\": 3, \\\"antioquiamedellin\\\": 1, \\\"colombiabogota\\\": 1, \\\"colombinana\\\": 2, \\\"americana\\\": 1, \\\"cololombiana\\\": 1, \\\"colombvia\\\": 1, \\\"coloombiano\\\": 1, \\\"colomnbiana\\\": 2, \\\"suizo\\\": 1, \\\"colombovenezolana\\\": 1, \\\"holandez\\\": 1, \\\"colomba\\\": 1, \\\"colimbiana\\\": 1, \\\"venezula\\\": 1, \\\"frances\\\": 2, \\\"portugues\\\": 1, \\\"antioquia\\\": 1, \\\"mexicano\\\": 1, \\\"colombianaa\\\": 1, \\\"colombianana\\\": 1, \\\"caolombiana\\\": 1}\", \"word_docs\": \"{\\\"colombiana\\\": 10918, \\\"colombia\\\": 2539, \\\"colombiano\\\": 5142, \\\"sindescripcion\\\": 1185, \\\"colomiana\\\": 2, \\\"calle40fn7534\\\": 1, \\\"colobiano\\\": 6, \\\"chile\\\": 2, \\\"colombianayargentina\\\": 1, \\\"colombina\\\": 10, \\\"ecuatoriano\\\": 2, \\\"guatemalteca\\\": 1, \\\"ecuatoriana\\\": 12, \\\"bogota\\\": 1, \\\"chileno\\\": 2, \\\"extranjeria\\\": 2, \\\"italiana\\\": 1, \\\"peruana\\\": 1, \\\"brasilero\\\": 1, \\\"salvadore\\\\u00f1a\\\": 2, \\\"xxxxxxxxxxxxxxxxxxxx\\\": 1, \\\"espa\\\\u00f1a\\\": 2, \\\"colombianao\\\": 3, \\\"colomabina\\\": 1, \\\"colombian\\\": 11, \\\"hondure\\\\u00f1a\\\": 2, \\\"espa\\\\u00f1ol\\\": 5, \\\"coloimbia\\\": 1, \\\"colonbiana\\\": 4, \\\"colombianio\\\": 1, \\\"brasilera\\\": 1, \\\"catalinarodriguezmora\\\": 1, \\\"comlombia\\\": 1, \\\"c\\\\u00f3lombiano\\\": 1, \\\"barranquilla\\\": 1, \\\"chilena\\\": 1, \\\"kr9067b29\\\": 1, \\\"noaplica\\\": 1, \\\"cololbiana\\\": 2, \\\"uruguayo\\\": 1, \\\"carrera88n1833to1apto201\\\": 1, \\\"colobiana\\\": 6, \\\"colomnbiano\\\": 1, \\\"col\\\": 2, \\\"cubana\\\": 2, \\\"boliviana\\\": 2, \\\"espa\\\\u00f1ola\\\": 6, \\\"colombana\\\": 2, \\\"argentina\\\": 1, \\\"colmbiano\\\": 4, \\\"cocolombiana\\\": 1, \\\"47425268\\\": 1, \\\"haitiana\\\": 1, \\\"mexicana\\\": 2, \\\"colomniana\\\": 2, \\\"colombino\\\": 8, \\\"colombaina\\\": 1, \\\"eeuucolombia\\\": 1, \\\"venezolana\\\": 6, \\\"nacionalidad\\\": 1, \\\"jamaica\\\": 1, \\\"colommbiana\\\": 1, \\\"venezolano\\\": 5, \\\"colombiamo\\\": 1, \\\"colomabiana\\\": 2, \\\"colombiao\\\": 1, \\\"clombiana\\\": 3, \\\"colombano\\\": 1, \\\"coliombiana\\\": 1, \\\"colomibiano\\\": 1, \\\"bogot\\\\u00e1dccolombia\\\": 1, \\\"colomniano\\\": 1, \\\"colombiia\\\": 1, \\\"naional\\\": 1, \\\"colomabia\\\": 1, \\\"canadiense\\\": 1, \\\"1088028260\\\": 1, \\\"colobia\\\": 2, \\\"brasil\\\": 1, \\\"colombai\\\": 1, \\\"nodefinido\\\": 3, \\\"argentino\\\": 1, \\\"nan\\\": 1, \\\"colombiabo\\\": 1, \\\"austriaca\\\": 1, \\\"colmbia\\\": 1, \\\"cali\\\": 1, \\\"francia\\\": 1, \\\"coiombiana\\\": 1, \\\"valleduparcesar\\\": 1, \\\"cololmbia\\\": 1, \\\"estadounidense\\\": 1, \\\"holanda\\\": 1, \\\"cubano\\\": 2, \\\"colmbiana\\\": 1, \\\"comolombiana\\\": 1, \\\"francesa\\\": 1, \\\"uruguaya\\\": 1, \\\"colombianan\\\": 3, \\\"antioquiamedellin\\\": 1, \\\"colombiabogota\\\": 1, \\\"colombinana\\\": 2, \\\"americana\\\": 1, \\\"cololombiana\\\": 1, \\\"colombvia\\\": 1, \\\"coloombiano\\\": 1, \\\"colomnbiana\\\": 2, \\\"suizo\\\": 1, \\\"colombovenezolana\\\": 1, \\\"holandez\\\": 1, \\\"colomba\\\": 1, \\\"colimbiana\\\": 1, \\\"venezula\\\": 1, \\\"frances\\\": 2, \\\"portugues\\\": 1, \\\"antioquia\\\": 1, \\\"mexicano\\\": 1, \\\"colombianaa\\\": 1, \\\"colombianana\\\": 1, \\\"caolombiana\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 10918, \\\"4\\\": 2539, \\\"3\\\": 5142, \\\"5\\\": 1185, \\\"22\\\": 2, \\\"43\\\": 1, \\\"10\\\": 6, \\\"23\\\": 2, \\\"44\\\": 1, \\\"8\\\": 10, \\\"24\\\": 2, \\\"45\\\": 1, \\\"6\\\": 12, \\\"46\\\": 1, \\\"25\\\": 2, \\\"26\\\": 2, \\\"47\\\": 1, \\\"48\\\": 1, \\\"49\\\": 1, \\\"27\\\": 2, \\\"50\\\": 1, \\\"28\\\": 2, \\\"18\\\": 3, \\\"51\\\": 1, \\\"7\\\": 11, \\\"29\\\": 2, \\\"14\\\": 5, \\\"52\\\": 1, \\\"16\\\": 4, \\\"53\\\": 1, \\\"54\\\": 1, \\\"55\\\": 1, \\\"56\\\": 1, \\\"57\\\": 1, \\\"58\\\": 1, \\\"59\\\": 1, \\\"60\\\": 1, \\\"61\\\": 1, \\\"30\\\": 2, \\\"62\\\": 1, \\\"63\\\": 1, \\\"11\\\": 6, \\\"64\\\": 1, \\\"31\\\": 2, \\\"32\\\": 2, \\\"33\\\": 2, \\\"12\\\": 6, \\\"34\\\": 2, \\\"65\\\": 1, \\\"17\\\": 4, \\\"66\\\": 1, \\\"67\\\": 1, \\\"68\\\": 1, \\\"35\\\": 2, \\\"36\\\": 2, \\\"9\\\": 8, \\\"69\\\": 1, \\\"70\\\": 1, \\\"13\\\": 6, \\\"71\\\": 1, \\\"72\\\": 1, \\\"73\\\": 1, \\\"15\\\": 5, \\\"74\\\": 1, \\\"37\\\": 2, \\\"75\\\": 1, \\\"19\\\": 3, \\\"76\\\": 1, \\\"77\\\": 1, \\\"78\\\": 1, \\\"79\\\": 1, \\\"80\\\": 1, \\\"81\\\": 1, \\\"82\\\": 1, \\\"83\\\": 1, \\\"84\\\": 1, \\\"85\\\": 1, \\\"38\\\": 2, \\\"86\\\": 1, \\\"87\\\": 1, \\\"20\\\": 3, \\\"88\\\": 1, \\\"89\\\": 1, \\\"90\\\": 1, \\\"91\\\": 1, \\\"92\\\": 1, \\\"93\\\": 1, \\\"94\\\": 1, \\\"95\\\": 1, \\\"96\\\": 1, \\\"97\\\": 1, \\\"98\\\": 1, \\\"99\\\": 1, \\\"39\\\": 2, \\\"100\\\": 1, \\\"101\\\": 1, \\\"102\\\": 1, \\\"103\\\": 1, \\\"21\\\": 3, \\\"104\\\": 1, \\\"105\\\": 1, \\\"40\\\": 2, \\\"106\\\": 1, \\\"107\\\": 1, \\\"108\\\": 1, \\\"109\\\": 1, \\\"41\\\": 2, \\\"110\\\": 1, \\\"111\\\": 1, \\\"112\\\": 1, \\\"113\\\": 1, \\\"114\\\": 1, \\\"115\\\": 1, \\\"42\\\": 2, \\\"116\\\": 1, \\\"117\\\": 1, \\\"118\\\": 1, \\\"119\\\": 1, \\\"120\\\": 1, \\\"121\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"colombiana\\\", \\\"3\\\": \\\"colombiano\\\", \\\"4\\\": \\\"colombia\\\", \\\"5\\\": \\\"sindescripcion\\\", \\\"6\\\": \\\"ecuatoriana\\\", \\\"7\\\": \\\"colombian\\\", \\\"8\\\": \\\"colombina\\\", \\\"9\\\": \\\"colombino\\\", \\\"10\\\": \\\"colobiano\\\", \\\"11\\\": \\\"colobiana\\\", \\\"12\\\": \\\"espa\\\\u00f1ola\\\", \\\"13\\\": \\\"venezolana\\\", \\\"14\\\": \\\"espa\\\\u00f1ol\\\", \\\"15\\\": \\\"venezolano\\\", \\\"16\\\": \\\"colonbiana\\\", \\\"17\\\": \\\"colmbiano\\\", \\\"18\\\": \\\"colombianao\\\", \\\"19\\\": \\\"clombiana\\\", \\\"20\\\": \\\"nodefinido\\\", \\\"21\\\": \\\"colombianan\\\", \\\"22\\\": \\\"colomiana\\\", \\\"23\\\": \\\"chile\\\", \\\"24\\\": \\\"ecuatoriano\\\", \\\"25\\\": \\\"chileno\\\", \\\"26\\\": \\\"extranjeria\\\", \\\"27\\\": \\\"salvadore\\\\u00f1a\\\", \\\"28\\\": \\\"espa\\\\u00f1a\\\", \\\"29\\\": \\\"hondure\\\\u00f1a\\\", \\\"30\\\": \\\"cololbiana\\\", \\\"31\\\": \\\"col\\\", \\\"32\\\": \\\"cubana\\\", \\\"33\\\": \\\"boliviana\\\", \\\"34\\\": \\\"colombana\\\", \\\"35\\\": \\\"mexicana\\\", \\\"36\\\": \\\"colomniana\\\", \\\"37\\\": \\\"colomabiana\\\", \\\"38\\\": \\\"colobia\\\", \\\"39\\\": \\\"cubano\\\", \\\"40\\\": \\\"colombinana\\\", \\\"41\\\": \\\"colomnbiana\\\", \\\"42\\\": \\\"frances\\\", \\\"43\\\": \\\"calle40fn7534\\\", \\\"44\\\": \\\"colombianayargentina\\\", \\\"45\\\": \\\"guatemalteca\\\", \\\"46\\\": \\\"bogota\\\", \\\"47\\\": \\\"italiana\\\", \\\"48\\\": \\\"peruana\\\", \\\"49\\\": \\\"brasilero\\\", \\\"50\\\": \\\"xxxxxxxxxxxxxxxxxxxx\\\", \\\"51\\\": \\\"colomabina\\\", \\\"52\\\": \\\"coloimbia\\\", \\\"53\\\": \\\"colombianio\\\", \\\"54\\\": \\\"brasilera\\\", \\\"55\\\": \\\"catalinarodriguezmora\\\", \\\"56\\\": \\\"comlombia\\\", \\\"57\\\": \\\"c\\\\u00f3lombiano\\\", \\\"58\\\": \\\"barranquilla\\\", \\\"59\\\": \\\"chilena\\\", \\\"60\\\": \\\"kr9067b29\\\", \\\"61\\\": \\\"noaplica\\\", \\\"62\\\": \\\"uruguayo\\\", \\\"63\\\": \\\"carrera88n1833to1apto201\\\", \\\"64\\\": \\\"colomnbiano\\\", \\\"65\\\": \\\"argentina\\\", \\\"66\\\": \\\"cocolombiana\\\", \\\"67\\\": \\\"47425268\\\", \\\"68\\\": \\\"haitiana\\\", \\\"69\\\": \\\"colombaina\\\", \\\"70\\\": \\\"eeuucolombia\\\", \\\"71\\\": \\\"nacionalidad\\\", \\\"72\\\": \\\"jamaica\\\", \\\"73\\\": \\\"colommbiana\\\", \\\"74\\\": \\\"colombiamo\\\", \\\"75\\\": \\\"colombiao\\\", \\\"76\\\": \\\"colombano\\\", \\\"77\\\": \\\"coliombiana\\\", \\\"78\\\": \\\"colomibiano\\\", \\\"79\\\": \\\"bogot\\\\u00e1dccolombia\\\", \\\"80\\\": \\\"colomniano\\\", \\\"81\\\": \\\"colombiia\\\", \\\"82\\\": \\\"naional\\\", \\\"83\\\": \\\"colomabia\\\", \\\"84\\\": \\\"canadiense\\\", \\\"85\\\": \\\"1088028260\\\", \\\"86\\\": \\\"brasil\\\", \\\"87\\\": \\\"colombai\\\", \\\"88\\\": \\\"argentino\\\", \\\"89\\\": \\\"nan\\\", \\\"90\\\": \\\"colombiabo\\\", \\\"91\\\": \\\"austriaca\\\", \\\"92\\\": \\\"colmbia\\\", \\\"93\\\": \\\"cali\\\", \\\"94\\\": \\\"francia\\\", \\\"95\\\": \\\"coiombiana\\\", \\\"96\\\": \\\"valleduparcesar\\\", \\\"97\\\": \\\"cololmbia\\\", \\\"98\\\": \\\"estadounidense\\\", \\\"99\\\": \\\"holanda\\\", \\\"100\\\": \\\"colmbiana\\\", \\\"101\\\": \\\"comolombiana\\\", \\\"102\\\": \\\"francesa\\\", \\\"103\\\": \\\"uruguaya\\\", \\\"104\\\": \\\"antioquiamedellin\\\", \\\"105\\\": \\\"colombiabogota\\\", \\\"106\\\": \\\"americana\\\", \\\"107\\\": \\\"cololombiana\\\", \\\"108\\\": \\\"colombvia\\\", \\\"109\\\": \\\"coloombiano\\\", \\\"110\\\": \\\"suizo\\\", \\\"111\\\": \\\"colombovenezolana\\\", \\\"112\\\": \\\"holandez\\\", \\\"113\\\": \\\"colomba\\\", \\\"114\\\": \\\"colimbiana\\\", \\\"115\\\": \\\"venezula\\\", \\\"116\\\": \\\"portugues\\\", \\\"117\\\": \\\"antioquia\\\", \\\"118\\\": \\\"mexicano\\\", \\\"119\\\": \\\"colombianaa\\\", \\\"120\\\": \\\"colombianana\\\", \\\"121\\\": \\\"caolombiana\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"colombiana\\\": 2, \\\"colombiano\\\": 3, \\\"colombia\\\": 4, \\\"sindescripcion\\\": 5, \\\"ecuatoriana\\\": 6, \\\"colombian\\\": 7, \\\"colombina\\\": 8, \\\"colombino\\\": 9, \\\"colobiano\\\": 10, \\\"colobiana\\\": 11, \\\"espa\\\\u00f1ola\\\": 12, \\\"venezolana\\\": 13, \\\"espa\\\\u00f1ol\\\": 14, \\\"venezolano\\\": 15, \\\"colonbiana\\\": 16, \\\"colmbiano\\\": 17, \\\"colombianao\\\": 18, \\\"clombiana\\\": 19, \\\"nodefinido\\\": 20, \\\"colombianan\\\": 21, \\\"colomiana\\\": 22, \\\"chile\\\": 23, \\\"ecuatoriano\\\": 24, \\\"chileno\\\": 25, \\\"extranjeria\\\": 26, \\\"salvadore\\\\u00f1a\\\": 27, \\\"espa\\\\u00f1a\\\": 28, \\\"hondure\\\\u00f1a\\\": 29, \\\"cololbiana\\\": 30, \\\"col\\\": 31, \\\"cubana\\\": 32, \\\"boliviana\\\": 33, \\\"colombana\\\": 34, \\\"mexicana\\\": 35, \\\"colomniana\\\": 36, \\\"colomabiana\\\": 37, \\\"colobia\\\": 38, \\\"cubano\\\": 39, \\\"colombinana\\\": 40, \\\"colomnbiana\\\": 41, \\\"frances\\\": 42, \\\"calle40fn7534\\\": 43, \\\"colombianayargentina\\\": 44, \\\"guatemalteca\\\": 45, \\\"bogota\\\": 46, \\\"italiana\\\": 47, \\\"peruana\\\": 48, \\\"brasilero\\\": 49, \\\"xxxxxxxxxxxxxxxxxxxx\\\": 50, \\\"colomabina\\\": 51, \\\"coloimbia\\\": 52, \\\"colombianio\\\": 53, \\\"brasilera\\\": 54, \\\"catalinarodriguezmora\\\": 55, \\\"comlombia\\\": 56, \\\"c\\\\u00f3lombiano\\\": 57, \\\"barranquilla\\\": 58, \\\"chilena\\\": 59, \\\"kr9067b29\\\": 60, \\\"noaplica\\\": 61, \\\"uruguayo\\\": 62, \\\"carrera88n1833to1apto201\\\": 63, \\\"colomnbiano\\\": 64, \\\"argentina\\\": 65, \\\"cocolombiana\\\": 66, \\\"47425268\\\": 67, \\\"haitiana\\\": 68, \\\"colombaina\\\": 69, \\\"eeuucolombia\\\": 70, \\\"nacionalidad\\\": 71, \\\"jamaica\\\": 72, \\\"colommbiana\\\": 73, \\\"colombiamo\\\": 74, \\\"colombiao\\\": 75, \\\"colombano\\\": 76, \\\"coliombiana\\\": 77, \\\"colomibiano\\\": 78, \\\"bogot\\\\u00e1dccolombia\\\": 79, \\\"colomniano\\\": 80, \\\"colombiia\\\": 81, \\\"naional\\\": 82, \\\"colomabia\\\": 83, \\\"canadiense\\\": 84, \\\"1088028260\\\": 85, \\\"brasil\\\": 86, \\\"colombai\\\": 87, \\\"argentino\\\": 88, \\\"nan\\\": 89, \\\"colombiabo\\\": 90, \\\"austriaca\\\": 91, \\\"colmbia\\\": 92, \\\"cali\\\": 93, \\\"francia\\\": 94, \\\"coiombiana\\\": 95, \\\"valleduparcesar\\\": 96, \\\"cololmbia\\\": 97, \\\"estadounidense\\\": 98, \\\"holanda\\\": 99, \\\"colmbiana\\\": 100, \\\"comolombiana\\\": 101, \\\"francesa\\\": 102, \\\"uruguaya\\\": 103, \\\"antioquiamedellin\\\": 104, \\\"colombiabogota\\\": 105, \\\"americana\\\": 106, \\\"cololombiana\\\": 107, \\\"colombvia\\\": 108, \\\"coloombiano\\\": 109, \\\"suizo\\\": 110, \\\"colombovenezolana\\\": 111, \\\"holandez\\\": 112, \\\"colomba\\\": 113, \\\"colimbiana\\\": 114, \\\"venezula\\\": 115, \\\"portugues\\\": 116, \\\"antioquia\\\": 117, \\\"mexicano\\\": 118, \\\"colombianaa\\\": 119, \\\"colombianana\\\": 120, \\\"caolombiana\\\": 121}\"}}"