"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 220773, \"word_counts\": \"{\\\"colombiana\\\": 10919, \\\"colombia\\\": 2542, \\\"colombiano\\\": 5141, \\\"sin\\\": 1185, \\\"descripcion\\\": 1185, \\\"colomiana\\\": 2, \\\"calle\\\": 1, \\\"40\\\": 1, \\\"f\\\": 9, \\\"n\\\": 18636, \\\"7534\\\": 1, \\\"colobiano\\\": 6, \\\"chile\\\": 2, \\\"y\\\": 4, \\\"argentina\\\": 2, \\\"colombina\\\": 10, \\\"ecuatoriano\\\": 2, \\\"guatemalteca\\\": 1, \\\"ecuatoriana\\\": 12, \\\"bogota\\\": 2, \\\"chileno\\\": 2, \\\"extranjeria\\\": 2, \\\"italiana\\\": 1, \\\"peruana\\\": 1, \\\"brasilero\\\": 1, \\\"salvadore\\\\u00f1a\\\": 2, \\\"xxxxx\\\": 4, \\\"espa\\\\u00f1a\\\": 2, \\\"colombianao\\\": 3, \\\"colomabina\\\": 1, \\\"colombian\\\": 11, \\\"hondure\\\\u00f1a\\\": 2, \\\"espa\\\\u00f1ol\\\": 5, \\\"coloimbia\\\": 1, \\\"colonbiana\\\": 4, \\\"colombianio\\\": 1, \\\"brasilera\\\": 1, \\\"catalina\\\": 1, \\\"rodriguez\\\": 1, \\\"mora\\\": 1, \\\"comlombia\\\": 1, \\\"c\\\\u00f3lombiano\\\": 1, \\\"barranquilla\\\": 1, \\\"chilena\\\": 1, \\\"kr\\\": 1, \\\"90\\\": 1, \\\"67\\\": 1, \\\"b\\\": 18721, \\\"29\\\": 1, \\\"no\\\": 4, \\\"aplica\\\": 1, \\\"cololbiana\\\": 2, \\\"uruguayo\\\": 1, \\\"carrera\\\": 1, \\\"88\\\": 1, \\\"1833\\\": 1, \\\"to\\\": 1, \\\"1\\\": 5, \\\"apto\\\": 1, \\\"201\\\": 1, \\\"colobiana\\\": 6, \\\"colomnbiano\\\": 1, \\\"col\\\": 2, \\\"cubana\\\": 2, \\\"boliviana\\\": 2, \\\"espa\\\\u00f1ola\\\": 6, \\\"colombana\\\": 2, \\\"colmbiano\\\": 4, \\\"cocolombiana\\\": 1, \\\"47425268\\\": 1, \\\"haitiana\\\": 1, \\\"mexicana\\\": 2, \\\"colomniana\\\": 2, \\\"colombino\\\": 8, \\\"colombaina\\\": 1, \\\"eeuu\\\": 1, \\\"venezolana\\\": 6, \\\"nacionalidad\\\": 1, \\\"jamaica\\\": 1, \\\"colommbiana\\\": 1, \\\"venezolano\\\": 5, \\\"colombiamo\\\": 1, \\\"colomabiana\\\": 2, \\\"colombiao\\\": 1, \\\"clombiana\\\": 3, \\\"colombano\\\": 1, \\\"coliombiana\\\": 1, \\\"colomibiano\\\": 1, \\\"bogot\\\\u00e1\\\": 1, \\\"dc\\\": 1, \\\"colomniano\\\": 1, \\\"colombiia\\\": 1, \\\"naional\\\": 1, \\\"colomabia\\\": 1, \\\"canadiense\\\": 1, \\\"1088028260\\\": 1, \\\"colobia\\\": 2, \\\"brasil\\\": 1, \\\"colombai\\\": 1, \\\"definido\\\": 3, \\\"argentino\\\": 1, \\\"nan\\\": 1, \\\"colombiabo\\\": 1, \\\"austriaca\\\": 1, \\\"colmbia\\\": 1, \\\"cali\\\": 1, \\\"francia\\\": 1, \\\"coiombiana\\\": 1, \\\"valledupar\\\": 1, \\\"cesar\\\": 1, \\\"cololmbia\\\": 1, \\\"estadounidense\\\": 1, \\\"holanda\\\": 1, \\\"cubano\\\": 2, \\\"colmbiana\\\": 1, \\\"comolombiana\\\": 1, \\\"francesa\\\": 1, \\\"uruguaya\\\": 1, \\\"colombianan\\\": 3, \\\"antioquia\\\": 2, \\\"medellin\\\": 1, \\\"colombinana\\\": 2, \\\"americana\\\": 1, \\\"cololombiana\\\": 1, \\\"colombvia\\\": 1, \\\"coloombiano\\\": 1, \\\"colomb\\\": 1, \\\"iano\\\": 1, \\\"colomnbiana\\\": 2, \\\"suizo\\\": 1, \\\"colombovenezolana\\\": 1, \\\"holandez\\\": 1, \\\"colomba\\\": 1, \\\"colimbiana\\\": 1, \\\"venezula\\\": 1, \\\"frances\\\": 2, \\\"portugues\\\": 1, \\\"mexicano\\\": 1, \\\"colombianaa\\\": 1, \\\"colombianana\\\": 1, \\\"caolombiana\\\": 1, \\\"c\\\": 21126, \\\"o\\\": 43858, \\\"l\\\": 18768, \\\"m\\\": 18702, \\\"i\\\": 22331, \\\"a\\\": 29854, \\\"s\\\": 2398, \\\"d\\\": 1206, \\\"e\\\": 1285, \\\"r\\\": 1236, \\\"p\\\": 1203, \\\"4\\\": 4, \\\"0\\\": 6, \\\"7\\\": 3, \\\"5\\\": 2, \\\"3\\\": 3, \\\"h\\\": 10, \\\"g\\\": 11, \\\"t\\\": 34, \\\"u\\\": 41, \\\"x\\\": 25, \\\"j\\\": 3, \\\"v\\\": 19, \\\"\\\\u00f1\\\": 17, \\\"z\\\": 16, \\\"\\\\u00f3\\\": 1, \\\"q\\\": 3, \\\"k\\\": 1, \\\"9\\\": 2, \\\"6\\\": 3, \\\"2\\\": 6, \\\"8\\\": 7, \\\"\\\\u00e1\\\": 1}\", \"word_docs\": \"{\\\"colombiana\\\": 10919, \\\"colombia\\\": 2542, \\\"colombiano\\\": 5141, \\\"sin\\\": 1185, \\\"descripcion\\\": 1185, \\\"colomiana\\\": 2, \\\"f\\\": 9, \\\"40\\\": 1, \\\"7534\\\": 1, \\\"n\\\": 18636, \\\"calle\\\": 1, \\\"colobiano\\\": 6, \\\"chile\\\": 2, \\\"y\\\": 4, \\\"argentina\\\": 2, \\\"colombina\\\": 10, \\\"ecuatoriano\\\": 2, \\\"guatemalteca\\\": 1, \\\"ecuatoriana\\\": 12, \\\"bogota\\\": 2, \\\"chileno\\\": 2, \\\"extranjeria\\\": 2, \\\"italiana\\\": 1, \\\"peruana\\\": 1, \\\"brasilero\\\": 1, \\\"salvadore\\\\u00f1a\\\": 2, \\\"xxxxx\\\": 1, \\\"espa\\\\u00f1a\\\": 2, \\\"colombianao\\\": 3, \\\"colomabina\\\": 1, \\\"colombian\\\": 11, \\\"hondure\\\\u00f1a\\\": 2, \\\"espa\\\\u00f1ol\\\": 5, \\\"coloimbia\\\": 1, \\\"colonbiana\\\": 4, \\\"colombianio\\\": 1, \\\"brasilera\\\": 1, \\\"catalina\\\": 1, \\\"mora\\\": 1, \\\"rodriguez\\\": 1, \\\"comlombia\\\": 1, \\\"c\\\\u00f3lombiano\\\": 1, \\\"barranquilla\\\": 1, \\\"chilena\\\": 1, \\\"90\\\": 1, \\\"67\\\": 1, \\\"29\\\": 1, \\\"b\\\": 18721, \\\"kr\\\": 1, \\\"no\\\": 4, \\\"aplica\\\": 1, \\\"cololbiana\\\": 2, \\\"uruguayo\\\": 1, \\\"1833\\\": 1, \\\"201\\\": 1, \\\"carrera\\\": 1, \\\"to\\\": 1, \\\"apto\\\": 1, \\\"1\\\": 5, \\\"88\\\": 1, \\\"colobiana\\\": 6, \\\"colomnbiano\\\": 1, \\\"col\\\": 2, \\\"cubana\\\": 2, \\\"boliviana\\\": 2, \\\"espa\\\\u00f1ola\\\": 6, \\\"colombana\\\": 2, \\\"colmbiano\\\": 4, \\\"cocolombiana\\\": 1, \\\"47425268\\\": 1, \\\"haitiana\\\": 1, \\\"mexicana\\\": 2, \\\"colomniana\\\": 2, \\\"colombino\\\": 8, \\\"colombaina\\\": 1, \\\"eeuu\\\": 1, \\\"venezolana\\\": 6, \\\"nacionalidad\\\": 1, \\\"jamaica\\\": 1, \\\"colommbiana\\\": 1, \\\"venezolano\\\": 5, \\\"colombiamo\\\": 1, \\\"colomabiana\\\": 2, \\\"colombiao\\\": 1, \\\"clombiana\\\": 3, \\\"colombano\\\": 1, \\\"coliombiana\\\": 1, \\\"colomibiano\\\": 1, \\\"dc\\\": 1, \\\"bogot\\\\u00e1\\\": 1, \\\"colomniano\\\": 1, \\\"colombiia\\\": 1, \\\"naional\\\": 1, \\\"colomabia\\\": 1, \\\"canadiense\\\": 1, \\\"1088028260\\\": 1, \\\"colobia\\\": 2, \\\"brasil\\\": 1, \\\"colombai\\\": 1, \\\"definido\\\": 3, \\\"argentino\\\": 1, \\\"nan\\\": 1, \\\"colombiabo\\\": 1, \\\"austriaca\\\": 1, \\\"colmbia\\\": 1, \\\"cali\\\": 1, \\\"francia\\\": 1, \\\"coiombiana\\\": 1, \\\"valledupar\\\": 1, \\\"cesar\\\": 1, \\\"cololmbia\\\": 1, \\\"estadounidense\\\": 1, \\\"holanda\\\": 1, \\\"cubano\\\": 2, \\\"colmbiana\\\": 1, \\\"comolombiana\\\": 1, \\\"francesa\\\": 1, \\\"uruguaya\\\": 1, \\\"colombianan\\\": 3, \\\"medellin\\\": 1, \\\"antioquia\\\": 2, \\\"colombinana\\\": 2, \\\"americana\\\": 1, \\\"cololombiana\\\": 1, \\\"colombvia\\\": 1, \\\"coloombiano\\\": 1, \\\"iano\\\": 1, \\\"colomb\\\": 1, \\\"colomnbiana\\\": 2, \\\"suizo\\\": 1, \\\"colombovenezolana\\\": 1, \\\"holandez\\\": 1, \\\"colomba\\\": 1, \\\"colimbiana\\\": 1, \\\"venezula\\\": 1, \\\"frances\\\": 2, \\\"portugues\\\": 1, \\\"mexicano\\\": 1, \\\"colombianaa\\\": 1, \\\"colombianana\\\": 1, \\\"caolombiana\\\": 1, \\\"c\\\": 21126, \\\"o\\\": 43858, \\\"l\\\": 18768, \\\"m\\\": 18702, \\\"i\\\": 22331, \\\"a\\\": 29854, \\\"s\\\": 2398, \\\"d\\\": 1206, \\\"e\\\": 1285, \\\"r\\\": 1236, \\\"p\\\": 1203, \\\"4\\\": 4, \\\"0\\\": 6, \\\"7\\\": 3, \\\"5\\\": 2, \\\"3\\\": 3, \\\"h\\\": 10, \\\"g\\\": 11, \\\"t\\\": 34, \\\"u\\\": 41, \\\"x\\\": 25, \\\"j\\\": 3, \\\"v\\\": 19, \\\"\\\\u00f1\\\": 17, \\\"z\\\": 16, \\\"\\\\u00f3\\\": 1, \\\"q\\\": 3, \\\"k\\\": 1, \\\"9\\\": 2, \\\"6\\\": 3, \\\"2\\\": 6, \\\"8\\\": 7, \\\"\\\\u00e1\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 43858, \\\"4\\\": 22331, \\\"3\\\": 29854, \\\"5\\\": 21126, \\\"6\\\": 18768, \\\"25\\\": 16, \\\"52\\\": 3, \\\"51\\\": 3, \\\"53\\\": 3, \\\"26\\\": 12, \\\"50\\\": 3, \\\"11\\\": 5141, \\\"27\\\": 11, \\\"54\\\": 3, \\\"28\\\": 11, \\\"9\\\": 18636, \\\"29\\\": 10, \\\"55\\\": 3, \\\"7\\\": 18721, \\\"30\\\": 10, \\\"31\\\": 9, \\\"32\\\": 8, \\\"56\\\": 3, \\\"57\\\": 3, \\\"58\\\": 2, \\\"33\\\": 7, \\\"17\\\": 1203, \\\"34\\\": 6, \\\"21\\\": 34, \\\"59\\\": 2, \\\"8\\\": 18702, \\\"35\\\": 6, \\\"15\\\": 1236, \\\"60\\\": 2, \\\"18\\\": 1185, \\\"61\\\": 2, \\\"62\\\": 2, \\\"63\\\": 2, \\\"65\\\": 2, \\\"64\\\": 2, \\\"66\\\": 2, \\\"67\\\": 2, \\\"68\\\": 2, \\\"69\\\": 2, \\\"71\\\": 2, \\\"72\\\": 2, \\\"74\\\": 2, \\\"73\\\": 2, \\\"70\\\": 2, \\\"19\\\": 1185, \\\"75\\\": 2, \\\"36\\\": 6, \\\"76\\\": 2, \\\"79\\\": 2, \\\"83\\\": 2, \\\"77\\\": 2, \\\"80\\\": 2, \\\"82\\\": 2, \\\"81\\\": 2, \\\"78\\\": 2, \\\"12\\\": 2542, \\\"84\\\": 1, \\\"37\\\": 6, \\\"38\\\": 6, \\\"39\\\": 6, \\\"13\\\": 2398, \\\"40\\\": 5, \\\"20\\\": 41, \\\"85\\\": 1, \\\"86\\\": 1, \\\"87\\\": 1, \\\"41\\\": 5, \\\"42\\\": 5, \\\"10\\\": 10919, \\\"88\\\": 1, \\\"89\\\": 1, \\\"14\\\": 1285, \\\"90\\\": 1, \\\"91\\\": 1, \\\"92\\\": 1, \\\"16\\\": 1206, \\\"93\\\": 1, \\\"43\\\": 4, \\\"94\\\": 1, \\\"22\\\": 25, \\\"95\\\": 1, \\\"96\\\": 1, \\\"97\\\": 1, \\\"99\\\": 1, \\\"98\\\": 1, \\\"100\\\": 1, \\\"101\\\": 1, \\\"102\\\": 1, \\\"103\\\": 1, \\\"104\\\": 1, \\\"105\\\": 1, \\\"44\\\": 1, \\\"106\\\": 1, \\\"107\\\": 1, \\\"23\\\": 19, \\\"108\\\": 1, \\\"109\\\": 1, \\\"110\\\": 1, \\\"111\\\": 1, \\\"112\\\": 1, \\\"113\\\": 1, \\\"114\\\": 1, \\\"115\\\": 1, \\\"116\\\": 1, \\\"117\\\": 1, \\\"118\\\": 1, \\\"119\\\": 1, \\\"120\\\": 1, \\\"45\\\": 4, \\\"121\\\": 1, \\\"122\\\": 1, \\\"123\\\": 1, \\\"124\\\": 1, \\\"24\\\": 17, \\\"125\\\": 1, \\\"46\\\": 4, \\\"47\\\": 4, \\\"126\\\": 1, \\\"127\\\": 1, \\\"128\\\": 1, \\\"129\\\": 1, \\\"131\\\": 1, \\\"130\\\": 1, \\\"48\\\": 4, \\\"132\\\": 1, \\\"133\\\": 1, \\\"134\\\": 1, \\\"135\\\": 1, \\\"136\\\": 1, \\\"137\\\": 1, \\\"49\\\": 3, \\\"138\\\": 1, \\\"139\\\": 1, \\\"140\\\": 1, \\\"141\\\": 1, \\\"142\\\": 1, \\\"143\\\": 1, \\\"144\\\": 1, \\\"145\\\": 1, \\\"146\\\": 1, \\\"147\\\": 1, \\\"148\\\": 1, \\\"149\\\": 1, \\\"150\\\": 1, \\\"151\\\": 1, \\\"152\\\": 1, \\\"153\\\": 1, \\\"154\\\": 1, \\\"155\\\": 1, \\\"156\\\": 1, \\\"157\\\": 1, \\\"158\\\": 1, \\\"159\\\": 1, \\\"160\\\": 1, \\\"161\\\": 1, \\\"162\\\": 1, \\\"163\\\": 1, \\\"164\\\": 1, \\\"165\\\": 1, \\\"166\\\": 1, \\\"167\\\": 1, \\\"168\\\": 1, \\\"169\\\": 1, \\\"170\\\": 1, \\\"171\\\": 1, \\\"172\\\": 1, \\\"173\\\": 1, \\\"174\\\": 1, \\\"175\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"o\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"c\\\", \\\"6\\\": \\\"l\\\", \\\"7\\\": \\\"b\\\", \\\"8\\\": \\\"m\\\", \\\"9\\\": \\\"n\\\", \\\"10\\\": \\\"colombiana\\\", \\\"11\\\": \\\"colombiano\\\", \\\"12\\\": \\\"colombia\\\", \\\"13\\\": \\\"s\\\", \\\"14\\\": \\\"e\\\", \\\"15\\\": \\\"r\\\", \\\"16\\\": \\\"d\\\", \\\"17\\\": \\\"p\\\", \\\"18\\\": \\\"sin\\\", \\\"19\\\": \\\"descripcion\\\", \\\"20\\\": \\\"u\\\", \\\"21\\\": \\\"t\\\", \\\"22\\\": \\\"x\\\", \\\"23\\\": \\\"v\\\", \\\"24\\\": \\\"\\\\u00f1\\\", \\\"25\\\": \\\"z\\\", \\\"26\\\": \\\"ecuatoriana\\\", \\\"27\\\": \\\"colombian\\\", \\\"28\\\": \\\"g\\\", \\\"29\\\": \\\"colombina\\\", \\\"30\\\": \\\"h\\\", \\\"31\\\": \\\"f\\\", \\\"32\\\": \\\"colombino\\\", \\\"33\\\": \\\"8\\\", \\\"34\\\": \\\"colobiano\\\", \\\"35\\\": \\\"colobiana\\\", \\\"36\\\": \\\"espa\\\\u00f1ola\\\", \\\"37\\\": \\\"venezolana\\\", \\\"38\\\": \\\"0\\\", \\\"39\\\": \\\"2\\\", \\\"40\\\": \\\"espa\\\\u00f1ol\\\", \\\"41\\\": \\\"1\\\", \\\"42\\\": \\\"venezolano\\\", \\\"43\\\": \\\"y\\\", \\\"44\\\": \\\"xxxxx\\\", \\\"45\\\": \\\"colonbiana\\\", \\\"46\\\": \\\"no\\\", \\\"47\\\": \\\"colmbiano\\\", \\\"48\\\": \\\"4\\\", \\\"49\\\": \\\"colombianao\\\", \\\"50\\\": \\\"clombiana\\\", \\\"51\\\": \\\"definido\\\", \\\"52\\\": \\\"colombianan\\\", \\\"53\\\": \\\"7\\\", \\\"54\\\": \\\"3\\\", \\\"55\\\": \\\"j\\\", \\\"56\\\": \\\"q\\\", \\\"57\\\": \\\"6\\\", \\\"58\\\": \\\"colomiana\\\", \\\"59\\\": \\\"chile\\\", \\\"60\\\": \\\"argentina\\\", \\\"61\\\": \\\"ecuatoriano\\\", \\\"62\\\": \\\"bogota\\\", \\\"63\\\": \\\"chileno\\\", \\\"64\\\": \\\"extranjeria\\\", \\\"65\\\": \\\"salvadore\\\\u00f1a\\\", \\\"66\\\": \\\"espa\\\\u00f1a\\\", \\\"67\\\": \\\"hondure\\\\u00f1a\\\", \\\"68\\\": \\\"cololbiana\\\", \\\"69\\\": \\\"col\\\", \\\"70\\\": \\\"cubana\\\", \\\"71\\\": \\\"boliviana\\\", \\\"72\\\": \\\"colombana\\\", \\\"73\\\": \\\"mexicana\\\", \\\"74\\\": \\\"colomniana\\\", \\\"75\\\": \\\"colomabiana\\\", \\\"76\\\": \\\"colobia\\\", \\\"77\\\": \\\"cubano\\\", \\\"78\\\": \\\"antioquia\\\", \\\"79\\\": \\\"colombinana\\\", \\\"80\\\": \\\"colomnbiana\\\", \\\"81\\\": \\\"frances\\\", \\\"82\\\": \\\"5\\\", \\\"83\\\": \\\"9\\\", \\\"84\\\": \\\"calle\\\", \\\"85\\\": \\\"40\\\", \\\"86\\\": \\\"7534\\\", \\\"87\\\": \\\"guatemalteca\\\", \\\"88\\\": \\\"italiana\\\", \\\"89\\\": \\\"peruana\\\", \\\"90\\\": \\\"brasilero\\\", \\\"91\\\": \\\"colomabina\\\", \\\"92\\\": \\\"coloimbia\\\", \\\"93\\\": \\\"colombianio\\\", \\\"94\\\": \\\"brasilera\\\", \\\"95\\\": \\\"catalina\\\", \\\"96\\\": \\\"rodriguez\\\", \\\"97\\\": \\\"mora\\\", \\\"98\\\": \\\"comlombia\\\", \\\"99\\\": \\\"c\\\\u00f3lombiano\\\", \\\"100\\\": \\\"barranquilla\\\", \\\"101\\\": \\\"chilena\\\", \\\"102\\\": \\\"kr\\\", \\\"103\\\": \\\"90\\\", \\\"104\\\": \\\"67\\\", \\\"105\\\": \\\"29\\\", \\\"106\\\": \\\"aplica\\\", \\\"107\\\": \\\"uruguayo\\\", \\\"108\\\": \\\"carrera\\\", \\\"109\\\": \\\"88\\\", \\\"110\\\": \\\"1833\\\", \\\"111\\\": \\\"to\\\", \\\"112\\\": \\\"apto\\\", \\\"113\\\": \\\"201\\\", \\\"114\\\": \\\"colomnbiano\\\", \\\"115\\\": \\\"cocolombiana\\\", \\\"116\\\": \\\"47425268\\\", \\\"117\\\": \\\"haitiana\\\", \\\"118\\\": \\\"colombaina\\\", \\\"119\\\": \\\"eeuu\\\", \\\"120\\\": \\\"nacionalidad\\\", \\\"121\\\": \\\"jamaica\\\", \\\"122\\\": \\\"colommbiana\\\", \\\"123\\\": \\\"colombiamo\\\", \\\"124\\\": \\\"colombiao\\\", \\\"125\\\": \\\"colombano\\\", \\\"126\\\": \\\"coliombiana\\\", \\\"127\\\": \\\"colomibiano\\\", \\\"128\\\": \\\"bogot\\\\u00e1\\\", \\\"129\\\": \\\"dc\\\", \\\"130\\\": \\\"colomniano\\\", \\\"131\\\": \\\"colombiia\\\", \\\"132\\\": \\\"naional\\\", \\\"133\\\": \\\"colomabia\\\", \\\"134\\\": \\\"canadiense\\\", \\\"135\\\": \\\"1088028260\\\", \\\"136\\\": \\\"brasil\\\", \\\"137\\\": \\\"colombai\\\", \\\"138\\\": \\\"argentino\\\", \\\"139\\\": \\\"nan\\\", \\\"140\\\": \\\"colombiabo\\\", \\\"141\\\": \\\"austriaca\\\", \\\"142\\\": \\\"colmbia\\\", \\\"143\\\": \\\"cali\\\", \\\"144\\\": \\\"francia\\\", \\\"145\\\": \\\"coiombiana\\\", \\\"146\\\": \\\"valledupar\\\", \\\"147\\\": \\\"cesar\\\", \\\"148\\\": \\\"cololmbia\\\", \\\"149\\\": \\\"estadounidense\\\", \\\"150\\\": \\\"holanda\\\", \\\"151\\\": \\\"colmbiana\\\", \\\"152\\\": \\\"comolombiana\\\", \\\"153\\\": \\\"francesa\\\", \\\"154\\\": \\\"uruguaya\\\", \\\"155\\\": \\\"medellin\\\", \\\"156\\\": \\\"americana\\\", \\\"157\\\": \\\"cololombiana\\\", \\\"158\\\": \\\"colombvia\\\", \\\"159\\\": \\\"coloombiano\\\", \\\"160\\\": \\\"colomb\\\", \\\"161\\\": \\\"iano\\\", \\\"162\\\": \\\"suizo\\\", \\\"163\\\": \\\"colombovenezolana\\\", \\\"164\\\": \\\"holandez\\\", \\\"165\\\": \\\"colomba\\\", \\\"166\\\": \\\"colimbiana\\\", \\\"167\\\": \\\"venezula\\\", \\\"168\\\": \\\"portugues\\\", \\\"169\\\": \\\"mexicano\\\", \\\"170\\\": \\\"colombianaa\\\", \\\"171\\\": \\\"colombianana\\\", \\\"172\\\": \\\"caolombiana\\\", \\\"173\\\": \\\"\\\\u00f3\\\", \\\"174\\\": \\\"k\\\", \\\"175\\\": \\\"\\\\u00e1\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"o\\\": 2, \\\"a\\\": 3, \\\"i\\\": 4, \\\"c\\\": 5, \\\"l\\\": 6, \\\"b\\\": 7, \\\"m\\\": 8, \\\"n\\\": 9, \\\"colombiana\\\": 10, \\\"colombiano\\\": 11, \\\"colombia\\\": 12, \\\"s\\\": 13, \\\"e\\\": 14, \\\"r\\\": 15, \\\"d\\\": 16, \\\"p\\\": 17, \\\"sin\\\": 18, \\\"descripcion\\\": 19, \\\"u\\\": 20, \\\"t\\\": 21, \\\"x\\\": 22, \\\"v\\\": 23, \\\"\\\\u00f1\\\": 24, \\\"z\\\": 25, \\\"ecuatoriana\\\": 26, \\\"colombian\\\": 27, \\\"g\\\": 28, \\\"colombina\\\": 29, \\\"h\\\": 30, \\\"f\\\": 31, \\\"colombino\\\": 32, \\\"8\\\": 33, \\\"colobiano\\\": 34, \\\"colobiana\\\": 35, \\\"espa\\\\u00f1ola\\\": 36, \\\"venezolana\\\": 37, \\\"0\\\": 38, \\\"2\\\": 39, \\\"espa\\\\u00f1ol\\\": 40, \\\"1\\\": 41, \\\"venezolano\\\": 42, \\\"y\\\": 43, \\\"xxxxx\\\": 44, \\\"colonbiana\\\": 45, \\\"no\\\": 46, \\\"colmbiano\\\": 47, \\\"4\\\": 48, \\\"colombianao\\\": 49, \\\"clombiana\\\": 50, \\\"definido\\\": 51, \\\"colombianan\\\": 52, \\\"7\\\": 53, \\\"3\\\": 54, \\\"j\\\": 55, \\\"q\\\": 56, \\\"6\\\": 57, \\\"colomiana\\\": 58, \\\"chile\\\": 59, \\\"argentina\\\": 60, \\\"ecuatoriano\\\": 61, \\\"bogota\\\": 62, \\\"chileno\\\": 63, \\\"extranjeria\\\": 64, \\\"salvadore\\\\u00f1a\\\": 65, \\\"espa\\\\u00f1a\\\": 66, \\\"hondure\\\\u00f1a\\\": 67, \\\"cololbiana\\\": 68, \\\"col\\\": 69, \\\"cubana\\\": 70, \\\"boliviana\\\": 71, \\\"colombana\\\": 72, \\\"mexicana\\\": 73, \\\"colomniana\\\": 74, \\\"colomabiana\\\": 75, \\\"colobia\\\": 76, \\\"cubano\\\": 77, \\\"antioquia\\\": 78, \\\"colombinana\\\": 79, \\\"colomnbiana\\\": 80, \\\"frances\\\": 81, \\\"5\\\": 82, \\\"9\\\": 83, \\\"calle\\\": 84, \\\"40\\\": 85, \\\"7534\\\": 86, \\\"guatemalteca\\\": 87, \\\"italiana\\\": 88, \\\"peruana\\\": 89, \\\"brasilero\\\": 90, \\\"colomabina\\\": 91, \\\"coloimbia\\\": 92, \\\"colombianio\\\": 93, \\\"brasilera\\\": 94, \\\"catalina\\\": 95, \\\"rodriguez\\\": 96, \\\"mora\\\": 97, \\\"comlombia\\\": 98, \\\"c\\\\u00f3lombiano\\\": 99, \\\"barranquilla\\\": 100, \\\"chilena\\\": 101, \\\"kr\\\": 102, \\\"90\\\": 103, \\\"67\\\": 104, \\\"29\\\": 105, \\\"aplica\\\": 106, \\\"uruguayo\\\": 107, \\\"carrera\\\": 108, \\\"88\\\": 109, \\\"1833\\\": 110, \\\"to\\\": 111, \\\"apto\\\": 112, \\\"201\\\": 113, \\\"colomnbiano\\\": 114, \\\"cocolombiana\\\": 115, \\\"47425268\\\": 116, \\\"haitiana\\\": 117, \\\"colombaina\\\": 118, \\\"eeuu\\\": 119, \\\"nacionalidad\\\": 120, \\\"jamaica\\\": 121, \\\"colommbiana\\\": 122, \\\"colombiamo\\\": 123, \\\"colombiao\\\": 124, \\\"colombano\\\": 125, \\\"coliombiana\\\": 126, \\\"colomibiano\\\": 127, \\\"bogot\\\\u00e1\\\": 128, \\\"dc\\\": 129, \\\"colomniano\\\": 130, \\\"colombiia\\\": 131, \\\"naional\\\": 132, \\\"colomabia\\\": 133, \\\"canadiense\\\": 134, \\\"1088028260\\\": 135, \\\"brasil\\\": 136, \\\"colombai\\\": 137, \\\"argentino\\\": 138, \\\"nan\\\": 139, \\\"colombiabo\\\": 140, \\\"austriaca\\\": 141, \\\"colmbia\\\": 142, \\\"cali\\\": 143, \\\"francia\\\": 144, \\\"coiombiana\\\": 145, \\\"valledupar\\\": 146, \\\"cesar\\\": 147, \\\"cololmbia\\\": 148, \\\"estadounidense\\\": 149, \\\"holanda\\\": 150, \\\"colmbiana\\\": 151, \\\"comolombiana\\\": 152, \\\"francesa\\\": 153, \\\"uruguaya\\\": 154, \\\"medellin\\\": 155, \\\"americana\\\": 156, \\\"cololombiana\\\": 157, \\\"colombvia\\\": 158, \\\"coloombiano\\\": 159, \\\"colomb\\\": 160, \\\"iano\\\": 161, \\\"suizo\\\": 162, \\\"colombovenezolana\\\": 163, \\\"holandez\\\": 164, \\\"colomba\\\": 165, \\\"colimbiana\\\": 166, \\\"venezula\\\": 167, \\\"portugues\\\": 168, \\\"mexicano\\\": 169, \\\"colombianaa\\\": 170, \\\"colombianana\\\": 171, \\\"caolombiana\\\": 172, \\\"\\\\u00f3\\\": 173, \\\"k\\\": 174, \\\"\\\\u00e1\\\": 175}\"}}"