"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 50000, \"word_counts\": \"{\\\"sindescripcion\\\": 2866, \\\"colombiana\\\": 27125, \\\"colombia\\\": 6607, \\\"colombiano\\\": 12852, \\\"venezolano\\\": 15, \\\"cololbiana\\\": 2, \\\"belga\\\": 3, \\\"bogota\\\": 7, \\\"colobiana\\\": 14, \\\"colombino\\\": 11, \\\"colombian\\\": 17, \\\"colomniana\\\": 3, \\\"brasilero\\\": 5, \\\"1033684608\\\": 1, \\\"colombianna\\\": 1, \\\"estadounidos\\\": 1, \\\"british\\\": 1, \\\"estadoudinense\\\": 1, \\\"colombianocali\\\": 1, \\\"noaplica\\\": 2, \\\"geralmusicahotmailcom\\\": 1, \\\"ecuatoriano\\\": 6, \\\"extranjeria\\\": 6, \\\"italiana\\\": 3, \\\"colomabiana\\\": 6, \\\"calombiana\\\": 1, \\\"colmbiana\\\": 12, \\\"frances\\\": 3, \\\"cucuta\\\": 3, \\\"cololmbia\\\": 1, \\\"colombiaba\\\": 3, \\\"espa\\\\u00f1ola\\\": 23, \\\"barbacoasnari\\\\u00f1o\\\": 1, \\\"47425268\\\": 1, \\\"barranquilla\\\": 1, \\\"venezolana\\\": 13, \\\"cubano\\\": 4, \\\"chilenacolombiana\\\": 1, \\\"ocampo\\\": 1, \\\"cubana\\\": 7, \\\"uruguayo\\\": 2, \\\"comlombia\\\": 1, \\\"mexicano\\\": 1, \\\"colomboespa\\\\u00f1ol\\\": 1, \\\"cololombiana\\\": 3, \\\"colombiaa\\\": 3, \\\"cucutacolombia\\\": 1, \\\"austriaca\\\": 2, \\\"colombina\\\": 20, \\\"nan\\\": 5, \\\"unitedstates\\\": 3, \\\"mexicana\\\": 5, \\\"brasil\\\": 8, \\\"argentino\\\": 9, \\\"estadounidense\\\": 3, \\\"colomnbia\\\": 1, \\\"m\\\\u00e9xico\\\": 2, \\\"calicolombia\\\": 3, \\\"colobia\\\": 1, \\\"colombuana\\\": 1, \\\"ecuatoriana\\\": 17, \\\"clombiana\\\": 6, \\\"coombianno\\\": 1, \\\"colomba\\\": 1, \\\"ccolombiano\\\": 1, \\\"colombbia\\\": 3, \\\"cuba\\\": 1, \\\"coombiana\\\": 2, \\\"colmbiano\\\": 6, \\\"peruano\\\": 2, \\\"colomniano\\\": 2, \\\"bogot\\\\u00e1dccolombia\\\": 1, \\\"colonmbia\\\": 1, \\\"colombianana\\\": 1, \\\"estadosunidos\\\": 2, \\\"colomiana\\\": 3, \\\"col\\\": 6, \\\"nicaragua\\\": 1, \\\"chilena\\\": 4, \\\"colobiano\\\": 9, \\\"cra10416f51\\\": 1, \\\"colombian0\\\": 3, \\\"colombinana\\\": 3, \\\"cololmbiana\\\": 1, \\\"calombiano\\\": 2, \\\"colonbiana\\\": 5, \\\"francesa\\\": 2, \\\"salvadore\\\\u00f1a\\\": 8, \\\"barranquillacolombia\\\": 1, \\\"alemania\\\": 1, \\\"nelsonurrutiamosquera\\\": 1, \\\"pereiracolombiana\\\": 2, \\\"colomibiana\\\": 1, \\\"sanandres\\\": 1, \\\"americana\\\": 2, \\\"valleduparcesar\\\": 1, \\\"colopmbiano\\\": 1, \\\"bogotadc\\\": 1, \\\"colombinaa\\\": 1, \\\"colombianayargentina\\\": 1, \\\"espa\\\\u00f1a\\\": 7, \\\"colombianan\\\": 2, \\\"colombianaa\\\": 1, \\\"colombovenezolana\\\": 3, \\\"comolombiana\\\": 2, \\\"yajairaramospe\\\\u00f1a\\\": 1, \\\"3203729281\\\": 2, \\\"suizo\\\": 1, \\\"acolombiana\\\": 1, \\\"colombianao\\\": 3, \\\"calle91b10barriobellavista\\\": 1, \\\"collombia\\\": 1, \\\"espa\\\\u00f1ol\\\": 8, \\\"clombiano\\\": 3, \\\"colomibia\\\": 2, \\\"comlombiana\\\": 1, \\\"colombaina\\\": 5, \\\"cololmbian\\\": 1, \\\"francia\\\": 1, \\\"coiombiana\\\": 1, \\\"colombiabo\\\": 2, \\\"colommbiana\\\": 2, \\\"colombano\\\": 5, \\\"cplombiana\\\": 2, \\\"boliviana\\\": 2, \\\"c\\\\u00f3lombiano\\\": 2, \\\"xxxxxxxxxxxxxxxxxxxx\\\": 2, \\\"usa\\\": 5, \\\"argentina\\\": 4, \\\"colombianos\\\": 1, \\\"comolonbiano\\\": 1, \\\"colombana\\\": 6, \\\"nodefinido\\\": 6, \\\"1055504325\\\": 1, \\\"personanaturalcolombiana\\\": 1, \\\"cartagena\\\": 1, \\\"colo\\\": 1, \\\"bogot\\\\u00e1\\\": 3, \\\"portugues\\\": 1, \\\"colmobiano\\\": 1, \\\"colomibiano\\\": 3, \\\"colombianoespa\\\\u00f1ol\\\": 1, \\\"colomiano\\\": 1, \\\"colom\\\": 1, \\\"bonanzamanzana3casa43\\\": 1, \\\"dominicana\\\": 1, \\\"ibague\\\": 1, \\\"colombianari\\\\u00f1opasto\\\": 1, \\\"britanica\\\": 1, \\\"suiza\\\": 1, \\\"colonmbiana\\\": 1, \\\"3175553875\\\": 1, \\\"peruana\\\": 3, \\\"colobmaina\\\": 1, \\\"holanda\\\": 1, \\\"colombbiana\\\": 1, \\\"colimbiana\\\": 2, \\\"caolombiana\\\": 2, \\\"uruguaya\\\": 1, \\\"sincelejo\\\": 1, \\\"nacionalidad\\\": 1, \\\"uscitizen\\\": 1, \\\"italiano\\\": 1, \\\"catalinarodriguezmora\\\": 1, \\\"trinitario\\\": 1, \\\"1102380938\\\": 2, \\\"colommbia\\\": 1, \\\"espa\\\\u00f1asalamanca\\\": 1, \\\"colombniano\\\": 1, \\\"colombai\\\": 1, \\\"colombianoo\\\": 1, \\\"cra6c13a09\\\": 1, \\\"ccolombia\\\": 1, \\\"coliombiana\\\": 1, \\\"colombianio\\\": 2, \\\"carrera88n1833to1apto201\\\": 1, \\\"colomabina\\\": 1, \\\"dolombiana\\\": 1, \\\"colombisno\\\": 1, \\\"chileno\\\": 3, \\\"colombiano\\\\u00f1\\\": 1, \\\"calle9surno7a17este\\\": 1, \\\"colombinano\\\": 1, \\\"bancolombia\\\": 1, \\\"canadiense\\\": 1, \\\"colombvia\\\": 1, \\\"colombi8ana\\\": 1, \\\"caolombia\\\": 1, \\\"colomnbiana\\\": 4, \\\"colomnbiano\\\": 1, \\\"katherinezamoraalfonso\\\": 1, \\\"olombiana\\\": 1, \\\"carrera1e6942\\\": 1, \\\"colbiano\\\": 1, \\\"colombaino\\\": 1, \\\"colobiaana\\\": 1, \\\"costarricense\\\": 2, \\\"danes\\\": 1, \\\"chile\\\": 1, \\\"colomabiano\\\": 1, \\\"comolbiana\\\": 1, \\\"bofota\\\": 1, \\\"coombia\\\": 1, \\\"coolombiana\\\": 2, \\\"colombiao\\\": 1, \\\"pasto\\\": 1, \\\"calle22fno11404\\\": 1, \\\"col\\\\u00f4mbia\\\": 1, \\\"colombianac\\\": 1, \\\"honduras\\\": 1, \\\"colombie\\\": 1, \\\"combiano\\\": 1, \\\"jamaica\\\": 1}\", \"word_docs\": \"{\\\"sindescripcion\\\": 2866, \\\"colombiana\\\": 27125, \\\"colombia\\\": 6607, \\\"colombiano\\\": 12852, \\\"venezolano\\\": 15, \\\"cololbiana\\\": 2, \\\"belga\\\": 3, \\\"bogota\\\": 7, \\\"colobiana\\\": 14, \\\"colombino\\\": 11, \\\"colombian\\\": 17, \\\"colomniana\\\": 3, \\\"brasilero\\\": 5, \\\"1033684608\\\": 1, \\\"colombianna\\\": 1, \\\"estadounidos\\\": 1, \\\"british\\\": 1, \\\"estadoudinense\\\": 1, \\\"colombianocali\\\": 1, \\\"noaplica\\\": 2, \\\"geralmusicahotmailcom\\\": 1, \\\"ecuatoriano\\\": 6, \\\"extranjeria\\\": 6, \\\"italiana\\\": 3, \\\"colomabiana\\\": 6, \\\"calombiana\\\": 1, \\\"colmbiana\\\": 12, \\\"frances\\\": 3, \\\"cucuta\\\": 3, \\\"cololmbia\\\": 1, \\\"colombiaba\\\": 3, \\\"espa\\\\u00f1ola\\\": 23, \\\"barbacoasnari\\\\u00f1o\\\": 1, \\\"47425268\\\": 1, \\\"barranquilla\\\": 1, \\\"venezolana\\\": 13, \\\"cubano\\\": 4, \\\"chilenacolombiana\\\": 1, \\\"ocampo\\\": 1, \\\"cubana\\\": 7, \\\"uruguayo\\\": 2, \\\"comlombia\\\": 1, \\\"mexicano\\\": 1, \\\"colomboespa\\\\u00f1ol\\\": 1, \\\"cololombiana\\\": 3, \\\"colombiaa\\\": 3, \\\"cucutacolombia\\\": 1, \\\"austriaca\\\": 2, \\\"colombina\\\": 20, \\\"nan\\\": 5, \\\"unitedstates\\\": 3, \\\"mexicana\\\": 5, \\\"brasil\\\": 8, \\\"argentino\\\": 9, \\\"estadounidense\\\": 3, \\\"colomnbia\\\": 1, \\\"m\\\\u00e9xico\\\": 2, \\\"calicolombia\\\": 3, \\\"colobia\\\": 1, \\\"colombuana\\\": 1, \\\"ecuatoriana\\\": 17, \\\"clombiana\\\": 6, \\\"coombianno\\\": 1, \\\"colomba\\\": 1, \\\"ccolombiano\\\": 1, \\\"colombbia\\\": 3, \\\"cuba\\\": 1, \\\"coombiana\\\": 2, \\\"colmbiano\\\": 6, \\\"peruano\\\": 2, \\\"colomniano\\\": 2, \\\"bogot\\\\u00e1dccolombia\\\": 1, \\\"colonmbia\\\": 1, \\\"colombianana\\\": 1, \\\"estadosunidos\\\": 2, \\\"colomiana\\\": 3, \\\"col\\\": 6, \\\"nicaragua\\\": 1, \\\"chilena\\\": 4, \\\"colobiano\\\": 9, \\\"cra10416f51\\\": 1, \\\"colombian0\\\": 3, \\\"colombinana\\\": 3, \\\"cololmbiana\\\": 1, \\\"calombiano\\\": 2, \\\"colonbiana\\\": 5, \\\"francesa\\\": 2, \\\"salvadore\\\\u00f1a\\\": 8, \\\"barranquillacolombia\\\": 1, \\\"alemania\\\": 1, \\\"nelsonurrutiamosquera\\\": 1, \\\"pereiracolombiana\\\": 2, \\\"colomibiana\\\": 1, \\\"sanandres\\\": 1, \\\"americana\\\": 2, \\\"valleduparcesar\\\": 1, \\\"colopmbiano\\\": 1, \\\"bogotadc\\\": 1, \\\"colombinaa\\\": 1, \\\"colombianayargentina\\\": 1, \\\"espa\\\\u00f1a\\\": 7, \\\"colombianan\\\": 2, \\\"colombianaa\\\": 1, \\\"colombovenezolana\\\": 3, \\\"comolombiana\\\": 2, \\\"yajairaramospe\\\\u00f1a\\\": 1, \\\"3203729281\\\": 2, \\\"suizo\\\": 1, \\\"acolombiana\\\": 1, \\\"colombianao\\\": 3, \\\"calle91b10barriobellavista\\\": 1, \\\"collombia\\\": 1, \\\"espa\\\\u00f1ol\\\": 8, \\\"clombiano\\\": 3, \\\"colomibia\\\": 2, \\\"comlombiana\\\": 1, \\\"colombaina\\\": 5, \\\"cololmbian\\\": 1, \\\"francia\\\": 1, \\\"coiombiana\\\": 1, \\\"colombiabo\\\": 2, \\\"colommbiana\\\": 2, \\\"colombano\\\": 5, \\\"cplombiana\\\": 2, \\\"boliviana\\\": 2, \\\"c\\\\u00f3lombiano\\\": 2, \\\"xxxxxxxxxxxxxxxxxxxx\\\": 2, \\\"usa\\\": 5, \\\"argentina\\\": 4, \\\"colombianos\\\": 1, \\\"comolonbiano\\\": 1, \\\"colombana\\\": 6, \\\"nodefinido\\\": 6, \\\"1055504325\\\": 1, \\\"personanaturalcolombiana\\\": 1, \\\"cartagena\\\": 1, \\\"colo\\\": 1, \\\"bogot\\\\u00e1\\\": 3, \\\"portugues\\\": 1, \\\"colmobiano\\\": 1, \\\"colomibiano\\\": 3, \\\"colombianoespa\\\\u00f1ol\\\": 1, \\\"colomiano\\\": 1, \\\"colom\\\": 1, \\\"bonanzamanzana3casa43\\\": 1, \\\"dominicana\\\": 1, \\\"ibague\\\": 1, \\\"colombianari\\\\u00f1opasto\\\": 1, \\\"britanica\\\": 1, \\\"suiza\\\": 1, \\\"colonmbiana\\\": 1, \\\"3175553875\\\": 1, \\\"peruana\\\": 3, \\\"colobmaina\\\": 1, \\\"holanda\\\": 1, \\\"colombbiana\\\": 1, \\\"colimbiana\\\": 2, \\\"caolombiana\\\": 2, \\\"uruguaya\\\": 1, \\\"sincelejo\\\": 1, \\\"nacionalidad\\\": 1, \\\"uscitizen\\\": 1, \\\"italiano\\\": 1, \\\"catalinarodriguezmora\\\": 1, \\\"trinitario\\\": 1, \\\"1102380938\\\": 2, \\\"colommbia\\\": 1, \\\"espa\\\\u00f1asalamanca\\\": 1, \\\"colombniano\\\": 1, \\\"colombai\\\": 1, \\\"colombianoo\\\": 1, \\\"cra6c13a09\\\": 1, \\\"ccolombia\\\": 1, \\\"coliombiana\\\": 1, \\\"colombianio\\\": 2, \\\"carrera88n1833to1apto201\\\": 1, \\\"colomabina\\\": 1, \\\"dolombiana\\\": 1, \\\"colombisno\\\": 1, \\\"chileno\\\": 3, \\\"colombiano\\\\u00f1\\\": 1, \\\"calle9surno7a17este\\\": 1, \\\"colombinano\\\": 1, \\\"bancolombia\\\": 1, \\\"canadiense\\\": 1, \\\"colombvia\\\": 1, \\\"colombi8ana\\\": 1, \\\"caolombia\\\": 1, \\\"colomnbiana\\\": 4, \\\"colomnbiano\\\": 1, \\\"katherinezamoraalfonso\\\": 1, \\\"olombiana\\\": 1, \\\"carrera1e6942\\\": 1, \\\"colbiano\\\": 1, \\\"colombaino\\\": 1, \\\"colobiaana\\\": 1, \\\"costarricense\\\": 2, \\\"danes\\\": 1, \\\"chile\\\": 1, \\\"colomabiano\\\": 1, \\\"comolbiana\\\": 1, \\\"bofota\\\": 1, \\\"coombia\\\": 1, \\\"coolombiana\\\": 2, \\\"colombiao\\\": 1, \\\"pasto\\\": 1, \\\"calle22fno11404\\\": 1, \\\"col\\\\u00f4mbia\\\": 1, \\\"colombianac\\\": 1, \\\"honduras\\\": 1, \\\"colombie\\\": 1, \\\"combiano\\\": 1, \\\"jamaica\\\": 1}\", \"index_docs\": \"{\\\"5\\\": 2866, \\\"2\\\": 27125, \\\"4\\\": 6607, \\\"3\\\": 12852, \\\"10\\\": 15, \\\"64\\\": 2, \\\"42\\\": 3, \\\"20\\\": 7, \\\"11\\\": 14, \\\"14\\\": 11, \\\"8\\\": 17, \\\"43\\\": 3, \\\"31\\\": 5, \\\"93\\\": 1, \\\"94\\\": 1, \\\"95\\\": 1, \\\"96\\\": 1, \\\"97\\\": 1, \\\"98\\\": 1, \\\"65\\\": 2, \\\"99\\\": 1, \\\"23\\\": 6, \\\"24\\\": 6, \\\"44\\\": 3, \\\"25\\\": 6, \\\"100\\\": 1, \\\"13\\\": 12, \\\"45\\\": 3, \\\"46\\\": 3, \\\"101\\\": 1, \\\"47\\\": 3, \\\"6\\\": 23, \\\"102\\\": 1, \\\"103\\\": 1, \\\"104\\\": 1, \\\"12\\\": 13, \\\"38\\\": 4, \\\"105\\\": 1, \\\"106\\\": 1, \\\"21\\\": 7, \\\"66\\\": 2, \\\"107\\\": 1, \\\"108\\\": 1, \\\"109\\\": 1, \\\"48\\\": 3, \\\"49\\\": 3, \\\"110\\\": 1, \\\"67\\\": 2, \\\"7\\\": 20, \\\"32\\\": 5, \\\"50\\\": 3, \\\"33\\\": 5, \\\"17\\\": 8, \\\"15\\\": 9, \\\"51\\\": 3, \\\"111\\\": 1, \\\"68\\\": 2, \\\"52\\\": 3, \\\"112\\\": 1, \\\"113\\\": 1, \\\"9\\\": 17, \\\"26\\\": 6, \\\"114\\\": 1, \\\"115\\\": 1, \\\"116\\\": 1, \\\"53\\\": 3, \\\"117\\\": 1, \\\"69\\\": 2, \\\"27\\\": 6, \\\"70\\\": 2, \\\"71\\\": 2, \\\"118\\\": 1, \\\"119\\\": 1, \\\"120\\\": 1, \\\"72\\\": 2, \\\"54\\\": 3, \\\"28\\\": 6, \\\"121\\\": 1, \\\"39\\\": 4, \\\"16\\\": 9, \\\"122\\\": 1, \\\"55\\\": 3, \\\"56\\\": 3, \\\"123\\\": 1, \\\"73\\\": 2, \\\"34\\\": 5, \\\"74\\\": 2, \\\"18\\\": 8, \\\"124\\\": 1, \\\"125\\\": 1, \\\"126\\\": 1, \\\"75\\\": 2, \\\"127\\\": 1, \\\"128\\\": 1, \\\"76\\\": 2, \\\"129\\\": 1, \\\"130\\\": 1, \\\"131\\\": 1, \\\"132\\\": 1, \\\"133\\\": 1, \\\"22\\\": 7, \\\"77\\\": 2, \\\"134\\\": 1, \\\"57\\\": 3, \\\"78\\\": 2, \\\"135\\\": 1, \\\"79\\\": 2, \\\"136\\\": 1, \\\"137\\\": 1, \\\"58\\\": 3, \\\"138\\\": 1, \\\"139\\\": 1, \\\"19\\\": 8, \\\"59\\\": 3, \\\"80\\\": 2, \\\"140\\\": 1, \\\"35\\\": 5, \\\"141\\\": 1, \\\"142\\\": 1, \\\"143\\\": 1, \\\"81\\\": 2, \\\"82\\\": 2, \\\"36\\\": 5, \\\"83\\\": 2, \\\"84\\\": 2, \\\"85\\\": 2, \\\"86\\\": 2, \\\"37\\\": 5, \\\"40\\\": 4, \\\"144\\\": 1, \\\"145\\\": 1, \\\"29\\\": 6, \\\"30\\\": 6, \\\"146\\\": 1, \\\"147\\\": 1, \\\"148\\\": 1, \\\"149\\\": 1, \\\"60\\\": 3, \\\"150\\\": 1, \\\"151\\\": 1, \\\"61\\\": 3, \\\"152\\\": 1, \\\"153\\\": 1, \\\"154\\\": 1, \\\"155\\\": 1, \\\"156\\\": 1, \\\"157\\\": 1, \\\"158\\\": 1, \\\"159\\\": 1, \\\"160\\\": 1, \\\"161\\\": 1, \\\"162\\\": 1, \\\"62\\\": 3, \\\"163\\\": 1, \\\"164\\\": 1, \\\"165\\\": 1, \\\"87\\\": 2, \\\"88\\\": 2, \\\"166\\\": 1, \\\"167\\\": 1, \\\"168\\\": 1, \\\"169\\\": 1, \\\"170\\\": 1, \\\"171\\\": 1, \\\"172\\\": 1, \\\"89\\\": 2, \\\"173\\\": 1, \\\"174\\\": 1, \\\"175\\\": 1, \\\"176\\\": 1, \\\"177\\\": 1, \\\"178\\\": 1, \\\"179\\\": 1, \\\"180\\\": 1, \\\"90\\\": 2, \\\"181\\\": 1, \\\"182\\\": 1, \\\"183\\\": 1, \\\"184\\\": 1, \\\"63\\\": 3, \\\"185\\\": 1, \\\"186\\\": 1, \\\"187\\\": 1, \\\"188\\\": 1, \\\"189\\\": 1, \\\"190\\\": 1, \\\"191\\\": 1, \\\"192\\\": 1, \\\"41\\\": 4, \\\"193\\\": 1, \\\"194\\\": 1, \\\"195\\\": 1, \\\"196\\\": 1, \\\"197\\\": 1, \\\"198\\\": 1, \\\"199\\\": 1, \\\"91\\\": 2, \\\"200\\\": 1, \\\"201\\\": 1, \\\"202\\\": 1, \\\"203\\\": 1, \\\"204\\\": 1, \\\"205\\\": 1, \\\"92\\\": 2, \\\"206\\\": 1, \\\"207\\\": 1, \\\"208\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"214\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"colombiana\\\", \\\"3\\\": \\\"colombiano\\\", \\\"4\\\": \\\"colombia\\\", \\\"5\\\": \\\"sindescripcion\\\", \\\"6\\\": \\\"espa\\\\u00f1ola\\\", \\\"7\\\": \\\"colombina\\\", \\\"8\\\": \\\"colombian\\\", \\\"9\\\": \\\"ecuatoriana\\\", \\\"10\\\": \\\"venezolano\\\", \\\"11\\\": \\\"colobiana\\\", \\\"12\\\": \\\"venezolana\\\", \\\"13\\\": \\\"colmbiana\\\", \\\"14\\\": \\\"colombino\\\", \\\"15\\\": \\\"argentino\\\", \\\"16\\\": \\\"colobiano\\\", \\\"17\\\": \\\"brasil\\\", \\\"18\\\": \\\"salvadore\\\\u00f1a\\\", \\\"19\\\": \\\"espa\\\\u00f1ol\\\", \\\"20\\\": \\\"bogota\\\", \\\"21\\\": \\\"cubana\\\", \\\"22\\\": \\\"espa\\\\u00f1a\\\", \\\"23\\\": \\\"ecuatoriano\\\", \\\"24\\\": \\\"extranjeria\\\", \\\"25\\\": \\\"colomabiana\\\", \\\"26\\\": \\\"clombiana\\\", \\\"27\\\": \\\"colmbiano\\\", \\\"28\\\": \\\"col\\\", \\\"29\\\": \\\"colombana\\\", \\\"30\\\": \\\"nodefinido\\\", \\\"31\\\": \\\"brasilero\\\", \\\"32\\\": \\\"nan\\\", \\\"33\\\": \\\"mexicana\\\", \\\"34\\\": \\\"colonbiana\\\", \\\"35\\\": \\\"colombaina\\\", \\\"36\\\": \\\"colombano\\\", \\\"37\\\": \\\"usa\\\", \\\"38\\\": \\\"cubano\\\", \\\"39\\\": \\\"chilena\\\", \\\"40\\\": \\\"argentina\\\", \\\"41\\\": \\\"colomnbiana\\\", \\\"42\\\": \\\"belga\\\", \\\"43\\\": \\\"colomniana\\\", \\\"44\\\": \\\"italiana\\\", \\\"45\\\": \\\"frances\\\", \\\"46\\\": \\\"cucuta\\\", \\\"47\\\": \\\"colombiaba\\\", \\\"48\\\": \\\"cololombiana\\\", \\\"49\\\": \\\"colombiaa\\\", \\\"50\\\": \\\"unitedstates\\\", \\\"51\\\": \\\"estadounidense\\\", \\\"52\\\": \\\"calicolombia\\\", \\\"53\\\": \\\"colombbia\\\", \\\"54\\\": \\\"colomiana\\\", \\\"55\\\": \\\"colombian0\\\", \\\"56\\\": \\\"colombinana\\\", \\\"57\\\": \\\"colombovenezolana\\\", \\\"58\\\": \\\"colombianao\\\", \\\"59\\\": \\\"clombiano\\\", \\\"60\\\": \\\"bogot\\\\u00e1\\\", \\\"61\\\": \\\"colomibiano\\\", \\\"62\\\": \\\"peruana\\\", \\\"63\\\": \\\"chileno\\\", \\\"64\\\": \\\"cololbiana\\\", \\\"65\\\": \\\"noaplica\\\", \\\"66\\\": \\\"uruguayo\\\", \\\"67\\\": \\\"austriaca\\\", \\\"68\\\": \\\"m\\\\u00e9xico\\\", \\\"69\\\": \\\"coombiana\\\", \\\"70\\\": \\\"peruano\\\", \\\"71\\\": \\\"colomniano\\\", \\\"72\\\": \\\"estadosunidos\\\", \\\"73\\\": \\\"calombiano\\\", \\\"74\\\": \\\"francesa\\\", \\\"75\\\": \\\"pereiracolombiana\\\", \\\"76\\\": \\\"americana\\\", \\\"77\\\": \\\"colombianan\\\", \\\"78\\\": \\\"comolombiana\\\", \\\"79\\\": \\\"3203729281\\\", \\\"80\\\": \\\"colomibia\\\", \\\"81\\\": \\\"colombiabo\\\", \\\"82\\\": \\\"colommbiana\\\", \\\"83\\\": \\\"cplombiana\\\", \\\"84\\\": \\\"boliviana\\\", \\\"85\\\": \\\"c\\\\u00f3lombiano\\\", \\\"86\\\": \\\"xxxxxxxxxxxxxxxxxxxx\\\", \\\"87\\\": \\\"colimbiana\\\", \\\"88\\\": \\\"caolombiana\\\", \\\"89\\\": \\\"1102380938\\\", \\\"90\\\": \\\"colombianio\\\", \\\"91\\\": \\\"costarricense\\\", \\\"92\\\": \\\"coolombiana\\\", \\\"93\\\": \\\"1033684608\\\", \\\"94\\\": \\\"colombianna\\\", \\\"95\\\": \\\"estadounidos\\\", \\\"96\\\": \\\"british\\\", \\\"97\\\": \\\"estadoudinense\\\", \\\"98\\\": \\\"colombianocali\\\", \\\"99\\\": \\\"geralmusicahotmailcom\\\", \\\"100\\\": \\\"calombiana\\\", \\\"101\\\": \\\"cololmbia\\\", \\\"102\\\": \\\"barbacoasnari\\\\u00f1o\\\", \\\"103\\\": \\\"47425268\\\", \\\"104\\\": \\\"barranquilla\\\", \\\"105\\\": \\\"chilenacolombiana\\\", \\\"106\\\": \\\"ocampo\\\", \\\"107\\\": \\\"comlombia\\\", \\\"108\\\": \\\"mexicano\\\", \\\"109\\\": \\\"colomboespa\\\\u00f1ol\\\", \\\"110\\\": \\\"cucutacolombia\\\", \\\"111\\\": \\\"colomnbia\\\", \\\"112\\\": \\\"colobia\\\", \\\"113\\\": \\\"colombuana\\\", \\\"114\\\": \\\"coombianno\\\", \\\"115\\\": \\\"colomba\\\", \\\"116\\\": \\\"ccolombiano\\\", \\\"117\\\": \\\"cuba\\\", \\\"118\\\": \\\"bogot\\\\u00e1dccolombia\\\", \\\"119\\\": \\\"colonmbia\\\", \\\"120\\\": \\\"colombianana\\\", \\\"121\\\": \\\"nicaragua\\\", \\\"122\\\": \\\"cra10416f51\\\", \\\"123\\\": \\\"cololmbiana\\\", \\\"124\\\": \\\"barranquillacolombia\\\", \\\"125\\\": \\\"alemania\\\", \\\"126\\\": \\\"nelsonurrutiamosquera\\\", \\\"127\\\": \\\"colomibiana\\\", \\\"128\\\": \\\"sanandres\\\", \\\"129\\\": \\\"valleduparcesar\\\", \\\"130\\\": \\\"colopmbiano\\\", \\\"131\\\": \\\"bogotadc\\\", \\\"132\\\": \\\"colombinaa\\\", \\\"133\\\": \\\"colombianayargentina\\\", \\\"134\\\": \\\"colombianaa\\\", \\\"135\\\": \\\"yajairaramospe\\\\u00f1a\\\", \\\"136\\\": \\\"suizo\\\", \\\"137\\\": \\\"acolombiana\\\", \\\"138\\\": \\\"calle91b10barriobellavista\\\", \\\"139\\\": \\\"collombia\\\", \\\"140\\\": \\\"comlombiana\\\", \\\"141\\\": \\\"cololmbian\\\", \\\"142\\\": \\\"francia\\\", \\\"143\\\": \\\"coiombiana\\\", \\\"144\\\": \\\"colombianos\\\", \\\"145\\\": \\\"comolonbiano\\\", \\\"146\\\": \\\"1055504325\\\", \\\"147\\\": \\\"personanaturalcolombiana\\\", \\\"148\\\": \\\"cartagena\\\", \\\"149\\\": \\\"colo\\\", \\\"150\\\": \\\"portugues\\\", \\\"151\\\": \\\"colmobiano\\\", \\\"152\\\": \\\"colombianoespa\\\\u00f1ol\\\", \\\"153\\\": \\\"colomiano\\\", \\\"154\\\": \\\"colom\\\", \\\"155\\\": \\\"bonanzamanzana3casa43\\\", \\\"156\\\": \\\"dominicana\\\", \\\"157\\\": \\\"ibague\\\", \\\"158\\\": \\\"colombianari\\\\u00f1opasto\\\", \\\"159\\\": \\\"britanica\\\", \\\"160\\\": \\\"suiza\\\", \\\"161\\\": \\\"colonmbiana\\\", \\\"162\\\": \\\"3175553875\\\", \\\"163\\\": \\\"colobmaina\\\", \\\"164\\\": \\\"holanda\\\", \\\"165\\\": \\\"colombbiana\\\", \\\"166\\\": \\\"uruguaya\\\", \\\"167\\\": \\\"sincelejo\\\", \\\"168\\\": \\\"nacionalidad\\\", \\\"169\\\": \\\"uscitizen\\\", \\\"170\\\": \\\"italiano\\\", \\\"171\\\": \\\"catalinarodriguezmora\\\", \\\"172\\\": \\\"trinitario\\\", \\\"173\\\": \\\"colommbia\\\", \\\"174\\\": \\\"espa\\\\u00f1asalamanca\\\", \\\"175\\\": \\\"colombniano\\\", \\\"176\\\": \\\"colombai\\\", \\\"177\\\": \\\"colombianoo\\\", \\\"178\\\": \\\"cra6c13a09\\\", \\\"179\\\": \\\"ccolombia\\\", \\\"180\\\": \\\"coliombiana\\\", \\\"181\\\": \\\"carrera88n1833to1apto201\\\", \\\"182\\\": \\\"colomabina\\\", \\\"183\\\": \\\"dolombiana\\\", \\\"184\\\": \\\"colombisno\\\", \\\"185\\\": \\\"colombiano\\\\u00f1\\\", \\\"186\\\": \\\"calle9surno7a17este\\\", \\\"187\\\": \\\"colombinano\\\", \\\"188\\\": \\\"bancolombia\\\", \\\"189\\\": \\\"canadiense\\\", \\\"190\\\": \\\"colombvia\\\", \\\"191\\\": \\\"colombi8ana\\\", \\\"192\\\": \\\"caolombia\\\", \\\"193\\\": \\\"colomnbiano\\\", \\\"194\\\": \\\"katherinezamoraalfonso\\\", \\\"195\\\": \\\"olombiana\\\", \\\"196\\\": \\\"carrera1e6942\\\", \\\"197\\\": \\\"colbiano\\\", \\\"198\\\": \\\"colombaino\\\", \\\"199\\\": \\\"colobiaana\\\", \\\"200\\\": \\\"danes\\\", \\\"201\\\": \\\"chile\\\", \\\"202\\\": \\\"colomabiano\\\", \\\"203\\\": \\\"comolbiana\\\", \\\"204\\\": \\\"bofota\\\", \\\"205\\\": \\\"coombia\\\", \\\"206\\\": \\\"colombiao\\\", \\\"207\\\": \\\"pasto\\\", \\\"208\\\": \\\"calle22fno11404\\\", \\\"209\\\": \\\"col\\\\u00f4mbia\\\", \\\"210\\\": \\\"colombianac\\\", \\\"211\\\": \\\"honduras\\\", \\\"212\\\": \\\"colombie\\\", \\\"213\\\": \\\"combiano\\\", \\\"214\\\": \\\"jamaica\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"colombiana\\\": 2, \\\"colombiano\\\": 3, \\\"colombia\\\": 4, \\\"sindescripcion\\\": 5, \\\"espa\\\\u00f1ola\\\": 6, \\\"colombina\\\": 7, \\\"colombian\\\": 8, \\\"ecuatoriana\\\": 9, \\\"venezolano\\\": 10, \\\"colobiana\\\": 11, \\\"venezolana\\\": 12, \\\"colmbiana\\\": 13, \\\"colombino\\\": 14, \\\"argentino\\\": 15, \\\"colobiano\\\": 16, \\\"brasil\\\": 17, \\\"salvadore\\\\u00f1a\\\": 18, \\\"espa\\\\u00f1ol\\\": 19, \\\"bogota\\\": 20, \\\"cubana\\\": 21, \\\"espa\\\\u00f1a\\\": 22, \\\"ecuatoriano\\\": 23, \\\"extranjeria\\\": 24, \\\"colomabiana\\\": 25, \\\"clombiana\\\": 26, \\\"colmbiano\\\": 27, \\\"col\\\": 28, \\\"colombana\\\": 29, \\\"nodefinido\\\": 30, \\\"brasilero\\\": 31, \\\"nan\\\": 32, \\\"mexicana\\\": 33, \\\"colonbiana\\\": 34, \\\"colombaina\\\": 35, \\\"colombano\\\": 36, \\\"usa\\\": 37, \\\"cubano\\\": 38, \\\"chilena\\\": 39, \\\"argentina\\\": 40, \\\"colomnbiana\\\": 41, \\\"belga\\\": 42, \\\"colomniana\\\": 43, \\\"italiana\\\": 44, \\\"frances\\\": 45, \\\"cucuta\\\": 46, \\\"colombiaba\\\": 47, \\\"cololombiana\\\": 48, \\\"colombiaa\\\": 49, \\\"unitedstates\\\": 50, \\\"estadounidense\\\": 51, \\\"calicolombia\\\": 52, \\\"colombbia\\\": 53, \\\"colomiana\\\": 54, \\\"colombian0\\\": 55, \\\"colombinana\\\": 56, \\\"colombovenezolana\\\": 57, \\\"colombianao\\\": 58, \\\"clombiano\\\": 59, \\\"bogot\\\\u00e1\\\": 60, \\\"colomibiano\\\": 61, \\\"peruana\\\": 62, \\\"chileno\\\": 63, \\\"cololbiana\\\": 64, \\\"noaplica\\\": 65, \\\"uruguayo\\\": 66, \\\"austriaca\\\": 67, \\\"m\\\\u00e9xico\\\": 68, \\\"coombiana\\\": 69, \\\"peruano\\\": 70, \\\"colomniano\\\": 71, \\\"estadosunidos\\\": 72, \\\"calombiano\\\": 73, \\\"francesa\\\": 74, \\\"pereiracolombiana\\\": 75, \\\"americana\\\": 76, \\\"colombianan\\\": 77, \\\"comolombiana\\\": 78, \\\"3203729281\\\": 79, \\\"colomibia\\\": 80, \\\"colombiabo\\\": 81, \\\"colommbiana\\\": 82, \\\"cplombiana\\\": 83, \\\"boliviana\\\": 84, \\\"c\\\\u00f3lombiano\\\": 85, \\\"xxxxxxxxxxxxxxxxxxxx\\\": 86, \\\"colimbiana\\\": 87, \\\"caolombiana\\\": 88, \\\"1102380938\\\": 89, \\\"colombianio\\\": 90, \\\"costarricense\\\": 91, \\\"coolombiana\\\": 92, \\\"1033684608\\\": 93, \\\"colombianna\\\": 94, \\\"estadounidos\\\": 95, \\\"british\\\": 96, \\\"estadoudinense\\\": 97, \\\"colombianocali\\\": 98, \\\"geralmusicahotmailcom\\\": 99, \\\"calombiana\\\": 100, \\\"cololmbia\\\": 101, \\\"barbacoasnari\\\\u00f1o\\\": 102, \\\"47425268\\\": 103, \\\"barranquilla\\\": 104, \\\"chilenacolombiana\\\": 105, \\\"ocampo\\\": 106, \\\"comlombia\\\": 107, \\\"mexicano\\\": 108, \\\"colomboespa\\\\u00f1ol\\\": 109, \\\"cucutacolombia\\\": 110, \\\"colomnbia\\\": 111, \\\"colobia\\\": 112, \\\"colombuana\\\": 113, \\\"coombianno\\\": 114, \\\"colomba\\\": 115, \\\"ccolombiano\\\": 116, \\\"cuba\\\": 117, \\\"bogot\\\\u00e1dccolombia\\\": 118, \\\"colonmbia\\\": 119, \\\"colombianana\\\": 120, \\\"nicaragua\\\": 121, \\\"cra10416f51\\\": 122, \\\"cololmbiana\\\": 123, \\\"barranquillacolombia\\\": 124, \\\"alemania\\\": 125, \\\"nelsonurrutiamosquera\\\": 126, \\\"colomibiana\\\": 127, \\\"sanandres\\\": 128, \\\"valleduparcesar\\\": 129, \\\"colopmbiano\\\": 130, \\\"bogotadc\\\": 131, \\\"colombinaa\\\": 132, \\\"colombianayargentina\\\": 133, \\\"colombianaa\\\": 134, \\\"yajairaramospe\\\\u00f1a\\\": 135, \\\"suizo\\\": 136, \\\"acolombiana\\\": 137, \\\"calle91b10barriobellavista\\\": 138, \\\"collombia\\\": 139, \\\"comlombiana\\\": 140, \\\"cololmbian\\\": 141, \\\"francia\\\": 142, \\\"coiombiana\\\": 143, \\\"colombianos\\\": 144, \\\"comolonbiano\\\": 145, \\\"1055504325\\\": 146, \\\"personanaturalcolombiana\\\": 147, \\\"cartagena\\\": 148, \\\"colo\\\": 149, \\\"portugues\\\": 150, \\\"colmobiano\\\": 151, \\\"colombianoespa\\\\u00f1ol\\\": 152, \\\"colomiano\\\": 153, \\\"colom\\\": 154, \\\"bonanzamanzana3casa43\\\": 155, \\\"dominicana\\\": 156, \\\"ibague\\\": 157, \\\"colombianari\\\\u00f1opasto\\\": 158, \\\"britanica\\\": 159, \\\"suiza\\\": 160, \\\"colonmbiana\\\": 161, \\\"3175553875\\\": 162, \\\"colobmaina\\\": 163, \\\"holanda\\\": 164, \\\"colombbiana\\\": 165, \\\"uruguaya\\\": 166, \\\"sincelejo\\\": 167, \\\"nacionalidad\\\": 168, \\\"uscitizen\\\": 169, \\\"italiano\\\": 170, \\\"catalinarodriguezmora\\\": 171, \\\"trinitario\\\": 172, \\\"colommbia\\\": 173, \\\"espa\\\\u00f1asalamanca\\\": 174, \\\"colombniano\\\": 175, \\\"colombai\\\": 176, \\\"colombianoo\\\": 177, \\\"cra6c13a09\\\": 178, \\\"ccolombia\\\": 179, \\\"coliombiana\\\": 180, \\\"carrera88n1833to1apto201\\\": 181, \\\"colomabina\\\": 182, \\\"dolombiana\\\": 183, \\\"colombisno\\\": 184, \\\"colombiano\\\\u00f1\\\": 185, \\\"calle9surno7a17este\\\": 186, \\\"colombinano\\\": 187, \\\"bancolombia\\\": 188, \\\"canadiense\\\": 189, \\\"colombvia\\\": 190, \\\"colombi8ana\\\": 191, \\\"caolombia\\\": 192, \\\"colomnbiano\\\": 193, \\\"katherinezamoraalfonso\\\": 194, \\\"olombiana\\\": 195, \\\"carrera1e6942\\\": 196, \\\"colbiano\\\": 197, \\\"colombaino\\\": 198, \\\"colobiaana\\\": 199, \\\"danes\\\": 200, \\\"chile\\\": 201, \\\"colomabiano\\\": 202, \\\"comolbiana\\\": 203, \\\"bofota\\\": 204, \\\"coombia\\\": 205, \\\"colombiao\\\": 206, \\\"pasto\\\": 207, \\\"calle22fno11404\\\": 208, \\\"col\\\\u00f4mbia\\\": 209, \\\"colombianac\\\": 210, \\\"honduras\\\": 211, \\\"colombie\\\": 212, \\\"combiano\\\": 213, \\\"jamaica\\\": 214}\"}}"