"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 41782, \"word_counts\": \"{\\\"territorial\\\": 39924, \\\"nacional\\\": 1800, \\\"nodefinido\\\": 44, \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 14}\", \"word_docs\": \"{\\\"territorial\\\": 39924, \\\"nacional\\\": 1800, \\\"nodefinido\\\": 44, \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 14}\", \"index_docs\": \"{\\\"2\\\": 39924, \\\"3\\\": 1800, \\\"4\\\": 44, \\\"5\\\": 14}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"territorial\\\", \\\"3\\\": \\\"nacional\\\", \\\"4\\\": \\\"nodefinido\\\", \\\"5\\\": \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"territorial\\\": 2, \\\"nacional\\\": 3, \\\"nodefinido\\\": 4, \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 5}\"}}"