"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"mariaelsamorenoalvarez\\\": 1, \\\"anadoloresflorezflorez\\\": 1, \\\"marioalejandrohernandezcaldas\\\": 1, \\\"lauraisabelsepulvedabaena\\\": 1, \\\"greistlykarinevegaperez\\\": 1, \\\"ineselviraposadasepulveda\\\": 1, \\\"diegoorlandosernasalazar\\\": 1, \\\"juanpablocabreragallego\\\": 1, \\\"lauraestefanyvillegas\\\": 1, \\\"dianaalexandramartinez\\\": 1, \\\"sheilapatriciatorresgarcia\\\": 1, \\\"davidleonardoorjuelacalderon\\\": 1, \\\"angievivianasanchezcardenas\\\": 1, \\\"isabelcristinacorredorhernandez\\\": 1, \\\"andreamateusbello\\\": 1, \\\"myriamsorayacardozomontealegre\\\": 1, \\\"yorladynaranjovelasquez\\\": 1, \\\"ricardobacagrijalba\\\": 1, \\\"alexanderduquedavila\\\": 1, \\\"gustavoalemanbadel\\\": 1, \\\"ceciliagomezgomez\\\": 3, \\\"sindescripcion\\\": 1103, \\\"carlosarturocamachovelosa\\\": 1, \\\"jonthalberthflechasl\\\\u00f3pez\\\": 1, \\\"jorgetadeomorenohurtado\\\": 1, \\\"mar\\\\u00edafernandap\\\\u00e9rezc\\\\u00e1ceres\\\": 1, \\\"albertoochoagovin\\\": 1, \\\"ingridpaolabarreraguauque\\\": 1, \\\"jhonatanalexanderalbarracinjaimes\\\": 1, \\\"alexisenriquecastrocausil\\\": 1, \\\"manuelyezidcardenaslebrato\\\": 1, \\\"silviasanchez\\\": 1, \\\"leidyvivianarodrigueznieto\\\": 1, \\\"jaimebernardomartinezgaitan\\\": 1, \\\"yirneygomezcarvajal\\\": 2, \\\"nelsonmendivelso\\\": 1, \\\"vivianapaolamoralessaganome\\\": 1, \\\"luisfernandogomezgiraldo\\\": 1, \\\"alonsobar\\\\u00f3narenas\\\": 1, \\\"carlosandr\\\\u00e9sm\\\\u00e9ndezoliveros\\\": 1, \\\"leydisvargasdaza\\\": 1, \\\"juancamilodiazvelez\\\": 1, \\\"carlosferneyrodr\\\\u00edguezdue\\\\u00f1as\\\": 1, \\\"dianape\\\\u00f1a\\\": 1, \\\"yadenismorenoalvarez\\\": 1, \\\"roxanaabeyanithavilaarias\\\": 1, \\\"elibethparragonzalez\\\": 1, \\\"pedropabloperezrojas\\\": 1, \\\"luiseulogionietosanchez\\\": 1, \\\"sebastiancamilocondeescalante\\\": 1, \\\"sugeydayanabuitragorodriguez\\\": 1, \\\"raulbola\\\\u00f1osargaez\\\": 1, \\\"julyandreapuentesalvarez\\\": 1, \\\"gustavovega\\\": 1, \\\"sandrakarimeramirezperez\\\": 1, \\\"miguelangelmartinezvanegas\\\": 1, \\\"williamfernandotamayoespitia\\\": 1, \\\"juanandresvanegasvalencia\\\": 1, \\\"taniacarolinatoledoclaros\\\": 1, \\\"luisfernandozuluagareyna\\\": 1, \\\"denisrosarodriguezleon\\\": 1, \\\"luiseduardoalava\\\": 1, \\\"juanpablogranadosnavarro\\\": 1, \\\"mariochavarro\\\": 1, \\\"fredyantoniobedoyaarango\\\": 1, \\\"lauraalejandraleguizamoncasta\\\\u00f1eda\\\": 1, \\\"alexarmandobeltranserna\\\": 1, \\\"lindaomairafuentesmeneses\\\": 1, \\\"mariaesmeraldamonta\\\\u00f1ogarcia\\\": 1, \\\"normaconstanzaquinterogarzon\\\": 1, \\\"claudiamilenauriberomero\\\": 1, \\\"yadirataveraloez\\\": 1, \\\"juandavidperaltaricaurte\\\": 1, \\\"yanethgonz\\\\u00e1lezsarmiento\\\": 1, \\\"ninijohanacardenasmartinez\\\": 1, \\\"juancamilosantosgranados\\\": 1, \\\"yeinnymilenacalderontorrado\\\": 1, \\\"nathaliepatriciarosadomaza\\\": 1, \\\"lauranathalyhincapiebermudez\\\": 1, \\\"sebastianortizcadavid\\\": 1, \\\"mariajosesaenzmeza\\\": 1, \\\"danializethgomezvivas\\\": 1, \\\"carmenmariacastropolo\\\": 1, \\\"odalindaparramendoza\\\": 1, \\\"valentinamartinezgonzalez\\\": 1, \\\"elsydejesusrestrepo\\\": 1, \\\"marcosantoniorobinsonnewball\\\": 1, \\\"angelamar\\\\u00edamedinatierradentro\\\": 1, \\\"marthaluc\\\\u00edagoyenechepardo\\\": 6, \\\"angelapatriciamalagonzambrano\\\": 1, \\\"eduarmauriciodelarosaguzman\\\": 1, \\\"rafaelantoniosalamanca\\\": 5, \\\"melissapalomo\\\": 1, \\\"juansebasti\\\\u00e1nzuluagagonz\\\\u00e1lez\\\": 1, \\\"rubielandresmartincuestas\\\": 1, \\\"jeimyloaizavasquez\\\": 1, \\\"nataliaalvarezvillalobos\\\": 1, \\\"ruthbarahonaortiz\\\": 1, \\\"mariafernandagiron\\\": 1, \\\"ciroantoniovegajoya\\\": 1, \\\"angievaleriapulgarinperez\\\": 1, \\\"briyitydayanasantosleon\\\": 1, \\\"gabrielschorbogthcervantes\\\": 1, \\\"leonorrativa\\\": 1, \\\"angelamarcelatovarbetancourt\\\": 1, \\\"leidylizethcaicedomolano\\\": 1, \\\"grewegouldmarkandreas\\\": 1, \\\"luisfernandotenzaponguta\\\": 1, \\\"edwinricardogarridoweber\\\": 1, \\\"enriquebarrigaafanador\\\": 1, \\\"derwindirkforbesjay\\\": 1, \\\"pedromanuelduquerodriguez\\\": 1, \\\"susanjuliethpe\\\\u00f1aguio\\\": 1, \\\"emiroandrdadechaparro\\\": 1, \\\"jhonatanalexanderarangotorres\\\": 1, \\\"reinamariagomeznavarro\\\": 1, \\\"astridlarios\\\": 1, \\\"christianvalenzuelaparra\\\": 1, \\\"jorge\\\\u00f3marvel\\\\u00e1squezmontoya\\\": 2, \\\"pablosilveriorodriguezrodriguez\\\": 1, \\\"yuliandreaballesterosfonseca\\\": 1, \\\"alejandroortegarenza\\\": 1, \\\"franciscoluisverbelgarcia\\\": 1, \\\"aldairandresponcemendoza\\\": 1, \\\"leidysjohannabenavideshernandez\\\": 1, \\\"carolinanavarreteacu\\\\u00f1a\\\": 1, \\\"monicadelpilarroserocasanova\\\": 1, \\\"isabelcristinaortigozape\\\\u00f1uela\\\": 1, \\\"lizajulianapinedamu\\\\u00f1oz\\\": 1, \\\"paulaandreabustamanterengifo\\\": 1, \\\"dianamercedescalder\\\\u00f3nrojas\\\": 1, \\\"luisalfonsoospina\\\": 1, \\\"angelicapanessogonzalez\\\": 1, \\\"paulaalejandraneissamoreno\\\": 1, \\\"dianacarolinavanegasmorales\\\": 1, \\\"diomarsaircarrascalfarfan\\\": 1, \\\"elizabethgonzalezcasas\\\": 1, \\\"josedavidni\\\\u00f1osanjuan\\\": 1, \\\"hectordejesuslopezhernandez\\\": 1, \\\"nataliarodriguezsantos\\\": 1, \\\"sindyrocioalvarezserrano\\\": 1, \\\"williamorlandoriosrodriguez\\\": 1, \\\"luisantoniogalansanmartin\\\": 1, \\\"sonnyhurtadojoris\\\": 1, \\\"luisjesusorduzjerez\\\": 1, \\\"domingoluisortizruiz\\\": 1, \\\"julianhernanmicoltahurtado\\\": 1, \\\"campoarfellydonatocaro\\\": 1, \\\"carlosarturogarciaesquivel\\\": 2, \\\"luisgerardovelascorosero\\\": 1, \\\"carlosalbertobarriossilva\\\": 1, \\\"rafaelduartesuarez\\\": 1, \\\"henryalexanderrubiano\\\": 1, \\\"mariadelrosariogarciaportillo\\\": 1, \\\"ricardomurillorojas\\\": 1, \\\"gabrielbarrag\\\\u00e1npe\\\\u00f1a\\\": 1, \\\"diegomauricioardilabayona\\\": 1, \\\"indiravanegashernandez\\\": 1, \\\"dinaandreaamesquitagordillo\\\": 1, \\\"williamandresforerosolano\\\": 2, \\\"jesusleonardozu\\\\u00f1igaquintero\\\": 1, \\\"leonardoquevedolopez\\\": 1, \\\"michellemadridjimenez\\\": 1, \\\"ingridacu\\\\u00f1aoliveros\\\": 1, \\\"marthaelenaacu\\\\u00f1apacheco\\\": 1, \\\"edwinnovoayaguara\\\": 1, \\\"ingridnataliatovar\\\": 1, \\\"mariamanelichanguloarias\\\": 1, \\\"jazminbenavides\\\": 1, \\\"juancamiloborjavaldez\\\": 1, \\\"felipetorresruiz\\\": 1, \\\"esa\\\\u00faram\\\\u00edrezg\\\\u00f3mez\\\": 1, \\\"jasbleydycasta\\\\u00f1oavila\\\": 2, \\\"deivisaravitgordillogutierrez\\\": 1, \\\"jhonjimenez\\\": 1, \\\"paboandresparracubides\\\": 1, \\\"javierandr\\\\u00e9sbernall\\\\u00f3pez\\\": 1, \\\"vilmadeyanirasanchezulloa\\\": 1, \\\"manuelariosecheverri\\\": 1, \\\"yesidjavierpiedrahitacorrea\\\": 1, \\\"yenyalexandragarcialozano\\\": 1, \\\"andresmauricioquijanomillan\\\": 1, \\\"marthamendezavila\\\": 1, \\\"mayraandreinaaguileracolmenares\\\": 1, \\\"dianavivianarestrepoorozco\\\": 1, \\\"alexanderantonioalzatemarulanda\\\": 1, \\\"dianapatriciadavidhoyos\\\": 1, \\\"renepayanmoreno\\\": 1, \\\"marialucylafonsecaamaya\\\": 1, \\\"h\\\\u00e9ctorgilguzm\\\\u00e1n\\\": 1, \\\"wilsonferneyjimenezmarin\\\": 1, \\\"adrianaalarconparada\\\": 1, \\\"jorgemarioduquevilla\\\": 1, \\\"claudiaximenaabellafernandez\\\": 1, \\\"gloriapatriciaperezmunera\\\": 1, \\\"carloswilbergzambranorivera\\\": 1, \\\"orlandoariasbarona\\\": 1, \\\"mariarosasalcedogomez\\\": 1, \\\"marthaceciliasalazarherrera\\\": 1, \\\"wilmerfabiancarope\\\\u00f1a\\\": 1, \\\"linamariadiazlopez\\\": 1, \\\"alirioruedaleon\\\": 1, \\\"margaritamariahinojosavidal\\\": 1, \\\"esperanzaflorezgomez\\\": 1, \\\"deicybravojojoa\\\": 2, \\\"andreaarzuagaar\\\\u00e9valo\\\": 1, \\\"andresyesidhuertascalderon\\\": 1, \\\"ericalilianaavellamolano\\\": 1, \\\"josehermesguzmanrocha\\\": 2, \\\"marinaesteladelvallepolo\\\": 1, \\\"bissmarckalfonsopedrozofuentes\\\": 1, \\\"jairotrujillodelgado\\\": 1, \\\"danielaeugeniamarinvillegas\\\": 1, \\\"karenlilianaesernapalomeque\\\": 1, \\\"miguel\\\\u00e1ngelmedinarinc\\\\u00f3n\\\": 1, \\\"joannaximenamontillape\\\\u00f1a\\\": 2, \\\"sergiopaulverasierra\\\": 1, \\\"camiloandr\\\\u00e9smezarodr\\\\u00edguez\\\": 1, \\\"danielabarb\\\\u00f3nalbino\\\": 1, \\\"juliocesarmoncayorengifo\\\": 1, \\\"jonathansmithrojaschaparro\\\": 1, \\\"dennisfernandograndasmora\\\": 1, \\\"jannyaleandramu\\\\u00f1ozfarfan\\\": 1, \\\"lauralizethgarridocruz\\\": 1, \\\"sandragonzalezcistancho\\\": 1, \\\"beatrizelenagarciavallejo\\\": 1, \\\"leoanrdojavierlopeztorres\\\": 1, \\\"sandyticzianaparadamila\\\": 1, \\\"luisalejandrofernandezvargas\\\": 1, \\\"juancarlospernettleon\\\": 1, \\\"nataliastefaniaruizmorales\\\": 1, \\\"anamar\\\\u00edacorreabedoya\\\": 1, \\\"carmendanielasaboyabenavidez\\\": 1, \\\"edylorenacahue\\\\u00f1orincon\\\": 1, \\\"rociodelsocorrogomezcarvajal\\\": 1, \\\"jorgeluislacharmecorrales\\\": 1, \\\"juanmanuelmarincalderon\\\": 1, \\\"joanfelipeherrerapazmi\\\\u00f1o\\\": 1, \\\"sandrayohannaencisomendez\\\": 1, \\\"dianaisabelsepulvedasanchez\\\": 1, \\\"patriciadelpilarmartinezbarrios\\\": 1, \\\"juancarlossierrabarahona\\\": 1, \\\"manuelguillermovallecillaperdomo\\\": 1, \\\"edwinacostagiraldo\\\": 1, \\\"dianacatalinacerongomez\\\": 1, \\\"marcelahernandez\\\": 1, \\\"sandramilenapalomino\\\": 1, \\\"jorgehumbertobenavidesrosero\\\": 1, \\\"henryduartebecerra\\\": 1, \\\"glendayurleysantoscaceres\\\": 1, \\\"marthagalviscaballero\\\": 1, \\\"jorgehumbertorondonmorales\\\": 1, \\\"yeimipaolaprietobaquero\\\": 1, \\\"nubiacarolinamachadonu\\\\u00f1ez\\\": 1, \\\"karollizetibarrarodriguez\\\": 1, \\\"albertoenriquemerlanoespinosa\\\": 1, \\\"mauricioalexanderalvarezcorrea\\\": 1, \\\"yessicalorenaperdomouseche\\\": 1, \\\"judithcuadradoalfonso\\\": 1, \\\"dorisleonorgomezramirez\\\": 1, \\\"martharociomartinezladino\\\": 1, \\\"melvaluzcamargomorales\\\": 1, \\\"lauramarcelagarc\\\\u00edafern\\\\u00e1ndez\\\": 1, \\\"heliamarcelani\\\\u00f1omoreno\\\": 1, \\\"cesaraugustosierragarzon\\\": 2, \\\"gerardoguillermocoralbedoya\\\": 1, \\\"yhancarlosflorezgarcia\\\": 1, \\\"jairoantoniosolanocely\\\": 1, \\\"diegofernandorodr\\\\u00edguezmapallo\\\": 1, \\\"oliveriodeviarodriguez\\\": 1, \\\"rensodejes\\\\u00fasmejiaquintero\\\": 1, \\\"roberaristizabalgiraldo\\\": 1, \\\"miguelalfredogomezjimenez\\\": 1, \\\"danielecheverryzu\\\\u00f1iga\\\": 1, \\\"ednayasminvillarragamarin\\\": 3, \\\"jenniferkatherinelopezgonzalez\\\": 1, \\\"sandrajannethrodriguez\\\": 1, \\\"jorgeantoniodaniellestaylor\\\": 1, \\\"angielorenagarc\\\\u00edac\\\\u00e9spedes\\\": 1, \\\"hectorcorreagiraldo\\\": 3, \\\"eunicebaronhernandez\\\": 1, \\\"luzmilaflorezdevargas\\\": 1, \\\"miriamtobondiaz\\\": 1, \\\"noreliscuenecasta\\\\u00f1eda\\\": 1, \\\"dannamaryscarmonacelemin\\\": 1, \\\"santiagosanchezmolina\\\": 1, \\\"jorgehernandomendezcadena\\\": 1, \\\"mariaalejandramolinagarcia\\\": 1, \\\"angieyeslidpradatarazona\\\": 1, \\\"yasserissazapata\\\": 1, \\\"yamilepatriciapertuzmenco\\\": 1, \\\"reinaluc\\\\u00edavalenciavalencia\\\": 1, \\\"ligiamariaquinterolopez\\\": 1, \\\"vicenteandresbenavidescordoba\\\": 1, \\\"jorgeenriquelopeztimana\\\": 1, \\\"marthaofeliarodriguezsua\\\": 1, \\\"mariafernandacardenasestupi\\\\u00f1an\\\": 1, \\\"karinamargaritasantosalvarez\\\": 1, \\\"geancarlostorinopalacio\\\": 1, \\\"jhonevertovarlara\\\": 1, \\\"emilyyuranycastiblancoramirez\\\": 1, \\\"mariacristinafajardocastillo\\\": 1, \\\"oscarmauriciofernandezarbelaez\\\": 1, \\\"gladysstellaechavarriamoralez\\\": 1, \\\"sandrapatriciaguerrapolania\\\": 2, \\\"wendyloraineperezhoyos\\\": 1, \\\"katherineserranorivera\\\": 1, \\\"robinsonaugustoramirezperilla\\\": 1, \\\"laurenveronicacuevastarache\\\": 1, \\\"oscaralfredogarciagomez\\\": 1, \\\"darzeemelinamontoyavalbuena\\\": 1, \\\"cindylorenaramirezarias\\\": 1, \\\"jorgeiv\\\\u00e1np\\\\u00e9rezcorrea\\\": 1, \\\"lilianaramirez\\\": 2, \\\"cesarjovannytovartorres\\\": 1, \\\"angelicaisabelarocavergara\\\": 1, \\\"alvarodeborjacarrerasamoros\\\": 5, \\\"jennyalexandraclavijope\\\\u00f1a\\\": 1, \\\"linnamarcelaromero\\\": 1, \\\"oscarandresquinteroaguirre\\\": 1, \\\"andreamarcelamendezpalis\\\": 1, \\\"neidyslilianacadrazcosarmiento\\\": 1, \\\"carloseduardoboterohoyos\\\": 1, \\\"brigidemonroyolmos\\\": 1, \\\"jovannimorenolara\\\": 1, \\\"leilamarinamartinezisaac\\\": 1, \\\"karenlilianaduranhernandez\\\": 1, \\\"andreadelpilarg\\\\u00f3mezmontes\\\": 1, \\\"sandrapaolatovarsandoval\\\": 1, \\\"jairoalexanderl\\\\u00f3pezardila\\\": 1, \\\"licethcarolinabangueramina\\\": 1, \\\"elizabethpulgarinorozco\\\": 1, \\\"pompilioquinterogonz\\\\u00e1lez\\\": 1, \\\"joseluischaparrosuarez\\\": 1, \\\"hugoferneypinedani\\\\u00f1o\\\": 1, \\\"joicyadrianaortigozaduran\\\": 1, \\\"lindakatherinevalderramamedina\\\": 1, \\\"angelacristinarosashenao\\\": 1, \\\"arnoldodejesusacostabenjumea\\\": 3, \\\"josemanuelruizbenjumea\\\": 1, \\\"nelsongabrielcelycely\\\": 1, \\\"albaroc\\\\u00edoriveraram\\\\u00edrez\\\": 1, \\\"yeniferpaolaoteropertuz\\\": 1, \\\"lorenagutierrezflores\\\": 1, \\\"yanethelenaquinterorincon\\\": 1, \\\"mar\\\\u00edapaulaalzateafanador\\\": 1, \\\"karengiselapalominogalindo\\\": 1, \\\"leonoramandasilvabernal\\\": 1, \\\"wilsonjuli\\\\u00e1nl\\\\u00f3pezgonz\\\\u00e1lez\\\": 1, \\\"raquelneirazambrano\\\": 1, \\\"leoneldejesusortiz\\\": 1, \\\"joansebastianrodriguezzambrano\\\": 1, \\\"luzmarinaacostabuelvas\\\": 1, \\\"nelsonarielmendezamador\\\": 1, \\\"martineliasgermanortega\\\": 1, \\\"mariadelpilarmartinezperalta\\\": 1, \\\"jhonhenrycastrolotero\\\": 1, \\\"fannyelizabethguerreromaya\\\": 1, \\\"juanguillermojaramillogiraldo\\\": 1, \\\"luisarmandoortizargote\\\": 1, \\\"saralorenaroncanciomoncayo\\\": 1, \\\"erikayicethperezperez\\\": 1, \\\"luisgabrielgomezreina\\\": 2, \\\"alexandraquinterorueda\\\": 1, \\\"jairoeduardomorenojoya\\\": 1, \\\"juliocesarcasta\\\\u00f1obustos\\\": 1, \\\"juandavidcamargoramirez\\\": 1, \\\"danielguerreromedina\\\": 1, \\\"danielamu\\\\u00f1ozjimenez\\\": 1, \\\"m\\\\u00f3nicaalexandraduquerico\\\": 1, \\\"sandramarlitpastranajimenez\\\": 1, \\\"neilalucenamartinezavellaneda\\\": 1, \\\"adinethvargashern\\\\u00e1ndez\\\": 1, \\\"linaaurorariveracamacho\\\": 1, \\\"rodrigoalonsomedinarestrepo\\\": 2, \\\"yilverarielpoloperez\\\": 1, \\\"luzmarinamendietamonsalve\\\": 1, \\\"juansebastianramirezcuervo\\\": 1, \\\"josegabrielvergaragonzalez\\\": 1, \\\"sandrapatriciagallegoayala\\\": 1, \\\"juancamilonaranjonaranjo\\\": 1, \\\"pamelaescalantepedraza\\\": 1, \\\"josejoaquinperezcampo\\\": 1, \\\"nhoralozanozu\\\\u00f1iga\\\": 1, \\\"milenamirandamu\\\\u00f1oz\\\": 1, \\\"andyenriquesototorres\\\": 1, \\\"stefaniaoteroalvarez\\\": 1, \\\"albeiroriverasaldarriaga\\\": 1, \\\"williamdiazsanchez\\\": 1, \\\"katianavarrogaviria\\\": 1, \\\"inesfrancype\\\\u00f1amedina\\\": 1, \\\"johnedisoncardonacorrea\\\": 1, \\\"yennyalexandragarz\\\\u00f3ncaballero\\\": 1, \\\"mayesielenadelvallebele\\\\u00f1o\\\": 1, \\\"yamilethfrancorodriguez\\\": 1, \\\"wilsonaliriocollazosordo\\\\u00f1ez\\\": 1, \\\"josemariamu\\\\u00f1ozmeza\\\": 1, \\\"mariaang\\\\u00e9licagarciagenes\\\": 1, \\\"guillermoandr\\\\u00e9sbravomoreno\\\": 1, \\\"pedrofernelycoboramirez\\\": 1, \\\"yojanadelcarmengonzalezhernandez\\\": 1, \\\"nixiahernandezsilva\\\": 1, \\\"hanselalbertovallesiacombariza\\\": 1, \\\"mar\\\\u00edacamilaladinocastro\\\": 1, \\\"tatianagirlesavenegaszuleta\\\": 1, \\\"jessicastephanienitolasepulveda\\\": 1, \\\"dariofranciscoenriquezmartinez\\\": 2, \\\"camiloandr\\\\u00e9sserranotalero\\\": 1, \\\"miguelquijanoyciasa\\\": 3, \\\"hectormauriciosalasparra\\\": 1, \\\"alejandranopecano\\\": 1, \\\"mariafernandaangaritacontreras\\\": 1, \\\"franciscojavierariasosorio\\\": 1, \\\"sergiomauriciovalenciamartinez\\\": 1, \\\"juansebastianacevedoestupi\\\\u00f1an\\\": 1, \\\"rosebelolayalerma\\\": 1, \\\"luiseduardopericorojas\\\": 1, \\\"mariatatianavargasflorez\\\": 1, \\\"bellaniramendozahernandez\\\": 1, \\\"linamar\\\\u00edapati\\\\u00f1oarenas\\\": 1, \\\"johannalizzethsalasgomez\\\": 1, \\\"mariaalejandraarangopabon\\\": 1, \\\"gladysargenisgonzalezfernandez\\\": 1, \\\"alduverdejesusmejiagranada\\\": 1, \\\"alexanderquinteroarroyave\\\": 1, \\\"fernandocortesmcallister\\\": 2, \\\"yudandreabejaranovelasco\\\": 1, \\\"mariaeneliagarciarojas\\\": 1, \\\"ginalizethvillamizarrueda\\\": 1, \\\"chadgabrielmu\\\\u00f1ozsuarez\\\": 1, \\\"miledismildrethguevarabele\\\\u00f1o\\\": 1, \\\"nelsonmauriciomarimonmaturana\\\": 1, \\\"jos\\\\u00e9arveybecerramater\\\\u00f3n\\\": 1, \\\"maureenlizethramoszamudio\\\": 1, \\\"anapaolacacaistorres\\\": 1, \\\"vanessapaolaherrerasanjuanelo\\\": 1, \\\"gloriayelithzamu\\\\u00f1ozmeneses\\\": 1, \\\"williamvergaragonzalez\\\": 1, \\\"nestoralfonsofernandezdesotovalderrama\\\": 4, \\\"wilmerandresmoreloherrera\\\": 1, \\\"silviajuliananavarroni\\\\u00f1o\\\": 1, \\\"mariafernandaoyuelafranco\\\": 3, \\\"johnruiz\\\": 1, \\\"anamatildepajaroperez\\\": 1, \\\"yenyesperanzaparedesrincon\\\": 1, \\\"beatrizelenagilcardona\\\": 1, \\\"fabioemiliolozanomarulanda\\\": 1, \\\"carlosmauricioandradeolaya\\\": 1, \\\"merlysantosmanotas\\\": 1, \\\"monicapedrozagarces\\\": 2, \\\"wilfridoenriquerivasrojano\\\": 1, \\\"jorgehumbertovillamarinnaveros\\\": 1, \\\"valeriacamilaorozcochacon\\\": 1, \\\"dianapatriciacasta\\\\u00f1ojimenez\\\": 1, \\\"wendyjinethcordobamolano\\\": 1, \\\"camiloarmandope\\\\u00f1afieldjuajinoy\\\": 1, \\\"jonnathanzuluagavinasco\\\": 1, \\\"amparodemariagrisalesgonzalez\\\": 1, \\\"germanricardorivasbecerra\\\": 1, \\\"miguelangelarcevargas\\\": 1, \\\"dianacarolinamu\\\\u00f1etonescifuentes\\\": 1, \\\"sidleyfernandabarriosriveros\\\": 1, \\\"oswaldoluismolinaresgelis\\\": 1, \\\"luisafernandaaguirreospina\\\": 1, \\\"hildamariapardohasche\\\": 3, \\\"paulaalejandradiazrueda\\\": 2, \\\"andreyfabianpaboncortes\\\": 1, \\\"henrywilsonsilvanavarro\\\": 1, \\\"davidjosegneccogonzalez\\\": 1, \\\"ancizarceballoscorrales\\\": 1, \\\"eduardoonofrehernandezgarzon\\\": 1, \\\"luisdavidbedoyagiraldo\\\": 1, \\\"astridjulianacasta\\\\u00f1obayona\\\": 2, \\\"danielgerardomolanocardenas\\\": 1, \\\"lauramarcelasanchezavila\\\": 1, \\\"luisafernandanu\\\\u00f1ezramos\\\": 1, \\\"dioniciopereamosquera\\\": 1, \\\"maritzaviveros\\\": 1, \\\"dignoefrainmosqueraibarguen\\\": 1, \\\"jaimesilvabarreto\\\": 1, \\\"cheryljennyfermolinavargas\\\": 1, \\\"sebasti\\\\u00e1nbeltr\\\\u00e1ncruz\\\": 1, \\\"luisalejandromurillotoro\\\": 1, \\\"yeniferandreaceballespajoy\\\": 1, \\\"gonzalobarreto\\\": 1, \\\"lilianacarolinaalarcon\\\": 1, \\\"paolaandreacanosuaza\\\": 1, \\\"johnricardojrduranromero\\\": 1, \\\"andresfelipefernandezpati\\\\u00f1o\\\": 1, \\\"jaimealbertoordo\\\\u00f1ez\\\": 1, \\\"romeromoraadriana\\\": 1, \\\"erikatatianaangelcruz\\\": 1, \\\"ingridmeliyorjaimesfigueroa\\\": 1, \\\"dannaalejandrajimenezbarrios\\\": 1, \\\"mar\\\\u00edaconstanzalosadaperdomo\\\": 1, \\\"mayrayezeniamartineztorres\\\": 1, \\\"sandramilenaruizbola\\\\u00f1os\\\": 1, \\\"jhonfredymendivelsomedivelso\\\": 1, \\\"nellycastillocaicedo\\\": 1, \\\"marycrisrondonguaque\\\": 1, \\\"deivyalejandroramirezsalazar\\\": 1, \\\"juansebastianvalenciasocarras\\\": 1, \\\"anyilismariapachecomejia\\\": 1, \\\"germanyesidmarincruz\\\": 1, \\\"yeimyyeraldinherrerabetancourt\\\": 1, \\\"jaimedarioreyes\\\": 1, \\\"haissamfakihmantilla\\\": 1, \\\"oscardavidgetialvargas\\\": 1, \\\"silvialuciareyesacevedo\\\": 9, \\\"rensonsaidsepulvedavergara\\\": 1, \\\"jairogarciagonzalez\\\": 1, \\\"yanethandradehong\\\": 1, \\\"hormandavidgarciamonta\\\\u00f1o\\\": 1, \\\"oscarmayungotoro\\\": 1, \\\"yeissondavidmejiaalavrino\\\": 1, \\\"yinetmonroyramirez\\\": 2, \\\"nubiaconstanzamogollonacevedo\\\": 1, \\\"linagaviria\\\": 1, \\\"gustavoadolfoochoarodriguez\\\": 1, \\\"ivonnenatalyfuertezsanabria\\\": 1, \\\"lizethpaolarojascervantes\\\": 1, \\\"luisfelipegonzalezrodriguez\\\": 1, \\\"libardoantoniohincapieecheverri\\\": 1, \\\"wilfereduardomontoyamart\\\\u00ednez\\\": 1, \\\"andresmauriciorojasrey\\\": 1, \\\"gustavoadolfoduquemora\\\": 1, \\\"mariarosmeryramirezmartinez\\\": 1, \\\"leidarociomestraruiz\\\": 1, \\\"robertojosegutierrezpinedo\\\": 1, \\\"stecenalejandrogonzalezmoreno\\\": 1, \\\"karenjoanamartinezblanco\\\": 1, \\\"danielherneymarinbenavides\\\": 1, \\\"carolinacardenascarrero\\\": 1, \\\"fernandomendozaduarte\\\": 1, \\\"alexandermesaromero\\\": 1, \\\"santiagoernestogambagamba\\\": 1, \\\"aurahelenacasta\\\\u00f1operea\\\": 1, \\\"oscarhernanguzmanmoreno\\\": 1, \\\"jorgehumbertoamayamartinez\\\": 1, \\\"lucyauroragonzalezvalenzuela\\\": 1, \\\"cesaraugustoparraaldana\\\": 1, \\\"magdaximenaparedeslievano\\\": 1, \\\"bismarckalfredocaicedom\\\\u00e9ndez\\\": 1, \\\"mariaalejandracharrisacosta\\\": 1, \\\"ivonnecaballerogomez\\\": 1, \\\"yuryfenellapovedatorres\\\": 1, \\\"angelamariaquitianherrera\\\": 1, \\\"mariamagdalenaperlazaarredondo\\\": 1, \\\"amparozorillacampo\\\": 3, \\\"evajuliethcardenasrojas\\\": 1, \\\"h\\\\u00e9ctorandr\\\\u00e9spinillavelandia\\\": 1, \\\"claudiatatianarojasmolina\\\": 1, \\\"leidyjohanarodriguezclavijo\\\": 1, \\\"marleniarenasarenas\\\": 1, \\\"juanmanuelduartequintero\\\": 1, \\\"luisfernandohernandezgarcia\\\": 1, \\\"oscararleyperdomoalfaro\\\": 1, \\\"ra\\\\u00falguzm\\\\u00e1nbeltr\\\\u00e1n\\\": 1, \\\"hectorgarciagonzalez\\\": 1, \\\"carmenhelenad\\\\u00edazcaicedo\\\": 1, \\\"juanguillermocasta\\\\u00f1ogomez\\\": 1, \\\"yeimyzoranyibuitragomonta\\\\u00f1ez\\\": 1, \\\"alfonsodavidortiztorres\\\": 1, \\\"nievesnicaurylandazurymosquera\\\": 1, \\\"armandocabrerahernandez\\\": 1, \\\"claudialilianasuarezhiguita\\\": 1, \\\"jos\\\\u00e9vicenterevelosalazar\\\": 1, \\\"mauriciajosefamarzolaoviedo\\\": 1, \\\"claudiapatricia\\\": 1, \\\"miguelangelaviladehoyos\\\": 1, \\\"paolaandreaalvarezbarcias\\\": 1, \\\"carlosandresavilatrivi\\\\u00f1o\\\": 1, \\\"madeleingiraldolara\\\": 1, \\\"yenymarcelahernandezrodriguez\\\": 1, \\\"jorgealbertocastillatarra\\\": 1, \\\"karinamarcelamancillaayala\\\": 1, \\\"paolaalejandraprietorodriguez\\\": 1, \\\"v\\\\u00edctorarango\\\": 1, \\\"olgayurelygarciaramirez\\\": 1, \\\"cristobalbarreravargas\\\": 1, \\\"kellyjohanatapiasdeleon\\\": 1, \\\"melizayeidygomezarredondo\\\": 1, \\\"rodrigoantonioescobarmejia\\\": 1, \\\"orlandoforeromaldonado\\\": 1, \\\"eduardogonzalezguevara\\\": 1, \\\"marthaceciliamolinacorpas\\\": 1, \\\"jairgiraldosegura\\\": 1, \\\"gloriaamparoramirezsanchez\\\": 1, \\\"diegoospinaarteaga\\\": 1, \\\"sergioandresinfanzoncastro\\\": 1, \\\"manueloctaviogalanamador\\\": 1, \\\"fernandogomezocampo\\\": 1, \\\"linaluzramossantos\\\": 1, \\\"luzm\\\\u00f3nicahern\\\\u00e1ndezmoncada\\\": 1, \\\"fabianaugustoperezserrano\\\": 1, \\\"danielamarulandacamino\\\": 1, \\\"oscaroszlak\\\": 1, \\\"monicaesperanzagarciamendez\\\": 1, \\\"anjinsonkarolgomezpinzon\\\": 1, \\\"analilianam\\\\u00e1rquezantolinez\\\": 1, \\\"sandrazoraimaforerovernaza\\\": 1, \\\"wilbertoantoniohernandezguerra\\\": 1, \\\"eliethyohannape\\\\u00f1ajaimes\\\": 1, \\\"luisfernandolealrios\\\": 1, \\\"juanpablocasta\\\\u00f1edapedraza\\\": 1, \\\"fabionelsonapontemelo\\\": 1, \\\"luzadrianarodriguezgarzon\\\": 1, \\\"jaimemiguisamasausa\\\": 1, \\\"julianleonardogonzalezrubio\\\": 1, \\\"jorgeedelbertoagudelodavila\\\": 1, \\\"yolandavargasrincon\\\": 1, \\\"stevensruizperez\\\": 1, \\\"gloriamariaescobardominguez\\\": 1, \\\"luisfernandogonzalezlondo\\\\u00f1o\\\": 1, \\\"luiseveliofino\\\": 1, \\\"carlavivianafern\\\\u00e1ndezabril\\\": 1, \\\"wilsonarturobordamora\\\": 1, \\\"karinyuliethsanabriatirado\\\": 1, \\\"dianagimenahernandezbuitrago\\\": 1, \\\"andresalfredoaraujoariza\\\": 1, \\\"anaelviracontrerasderuiz\\\": 2, \\\"carolinagrandaslopez\\\": 1, \\\"darwinfabianrestrepolondo\\\\u00f1o\\\": 1, \\\"jorgealbertosolersanchez\\\": 1, \\\"yesidalbertomu\\\\u00f1ozurrego\\\": 1, \\\"luzjennycarranzamosquera\\\": 1, \\\"andresleonardogutierrezcastro\\\": 1, \\\"heiberthandresperezzu\\\\u00f1iga\\\": 1, \\\"nancycardozosanchez\\\": 2, \\\"javiermauriciomeloguevara\\\": 1, \\\"linamariaramos\\\": 1, \\\"edwinandrespossomoreno\\\": 1, \\\"jonathanjimenezalvarez\\\": 1, \\\"juanguillermocalderonacosta\\\": 1, \\\"beatrizeugeniagrisalesrend\\\\u00f3n\\\": 1, \\\"isabelrojaslindarte\\\": 2, \\\"osvaldoantonioruizmastrodomenico\\\": 1, \\\"andreacarolinamurciaojeda\\\": 1, \\\"dagobertobermudezrubio\\\": 1, \\\"erikadiazsanchez\\\": 1, \\\"heiberoyolajimenez\\\": 1, \\\"madelaynemolinadelatorre\\\": 1, \\\"oscarraulvillafa\\\\u00f1e\\\": 2, \\\"laurateresapinz\\\\u00f3njaramillo\\\": 1, \\\"yamitzamirayazobar\\\\u00f3n\\\": 1, \\\"pattssydelpilarjimenezalba\\\": 1, \\\"carlosaugustogonzalezlozano\\\": 1, \\\"kellyyohanaladinoembus\\\": 1, \\\"leonjaimehenaoorozco\\\": 1, \\\"luisfernandoguzmancamacho\\\": 1, \\\"neisercamilogomezmartinez\\\": 1, \\\"yonnydejes\\\\u00fasurzolalagares\\\": 1, \\\"rodriguezycorreaabogadossas\\\": 1, \\\"sharickfarahmancillacifuentes\\\": 1, \\\"mildredlujanmolinares\\\": 1, \\\"luisafernandaquicenoosorio\\\": 1, \\\"jairogarciaarcila\\\": 1, \\\"sugelisdiazramirez\\\": 1, \\\"lilianamoraleshurtado\\\": 1, \\\"leidyyajairatiria\\\": 1, \\\"monicalilianadiazurrutia\\\": 1, \\\"johandavidromerorodriguez\\\": 1, \\\"karoltatianalopezcasta\\\\u00f1o\\\": 1, \\\"juancamilopaezortiz\\\": 1, \\\"robertusielgarc\\\\u00edapopo\\\": 1, \\\"juancarlosromerorojas\\\": 1, \\\"yulipaolapinz\\\\u00f3ntarazona\\\": 1, \\\"josedavidni\\\\u00f1omuriel\\\": 1, \\\"diegofeliperodriguezzemanate\\\": 1, \\\"eveliolopezsuarez\\\": 1, \\\"liliasmithortizcorredor\\\": 1, \\\"fernandojosemendozamendoza\\\": 1, \\\"mariafernandacastilloospina\\\": 1, \\\"mayrafernandarivasca\\\\u00f1on\\\": 1, \\\"andresfelipegallegojaramillo\\\": 1, \\\"manuelvicentebarreramedina\\\": 1, \\\"marcotuliogracia\\\": 1, \\\"nataliapuertasanabria\\\": 1, \\\"dianajanethdiazberm\\\\u00fadez\\\": 1, \\\"linamelissaviverosamu\\\": 1, \\\"jorgeeduardoposadabetancourt\\\": 1, \\\"luisneymaciascabrera\\\": 1, \\\"deivyeduardog\\\\u00f3mezcastillo\\\": 1, \\\"leiverlaerteschaverrasanchez\\\": 1, \\\"sandrapatriciaorozcose\\\\u00f1a\\\": 1, \\\"erleymonterocaiza\\\": 1, \\\"luisalfonsoperezparra\\\": 1, \\\"dianacarolinaforondalondo\\\\u00f1o\\\": 1, \\\"luzmarinasuarez\\\": 1, \\\"kellydanielasuarezparada\\\": 1, \\\"esperanzaarevalogonzalez\\\": 1, \\\"patriciaelenavillas\\\\u00e1nchez\\\": 1, \\\"anamilenabenavidesortega\\\": 1, \\\"mariadanielasalazarmora\\\": 1, \\\"lucyamparobaezsuarez\\\": 1, \\\"kevninicolascastilloinfante\\\": 1, \\\"wendyyolanimachucavidal\\\": 1, \\\"lydamariarojasplazas\\\": 1, \\\"danieleduardopatronperez\\\": 2, \\\"sandravictoriaarevalopachon\\\": 1, \\\"diegoalonsocardonacardona\\\": 1, \\\"kelyyeraldinbaqueropaez\\\": 1, \\\"luzmarinalemuscarodozo\\\": 1, \\\"marioandr\\\\u00e9sforerocuji\\\\u00f1o\\\": 1, \\\"franciscoeladiobuilesgil\\\": 1, \\\"cesaraugustorojasgil\\\": 1, \\\"anaceciliabernalrodr\\\\u00edguez\\\": 1, \\\"leonardoantoniomejiaprado\\\": 1, \\\"oscarleonardogonzalezpaez\\\": 1, \\\"amandasalcedoyusti\\\": 1, \\\"jimmymontoyamorales\\\": 2, \\\"jhonedissonsantosmadrigal\\\": 1, \\\"anagutierrez\\\": 2, \\\"sandramilenaamezquitavelandia\\\": 1, \\\"yanethperezrodriguez\\\": 1, \\\"luisfelipecarvajaltoro\\\": 1, \\\"hernanmolanorivero\\\": 2, \\\"angykaterynehernandezarias\\\": 1, \\\"shirlyrodriguezberrio\\\": 1, \\\"johnwilliamcedielguzman\\\": 1, \\\"ricardolatorrerico\\\": 1, \\\"nataliarosadelahozniebles\\\": 1, \\\"gigliolavalero\\\": 1, \\\"francellymartinezdorado\\\": 1, \\\"mariaorquideahenckergonzalez\\\": 1, \\\"juliocesaravilasarria\\\": 1, \\\"heilerquintomosquera\\\": 1, \\\"angymarcelagalvisalvarado\\\": 1, \\\"juanpablomartinezmartinez\\\": 1, \\\"durdaneyduartesanabria\\\": 2, \\\"claudiabibianarodriguezneira\\\": 1, \\\"emilsecortesparias\\\": 1, \\\"floralexandrarodriguezvargas\\\": 1, \\\"julianalexanderrojas\\\": 1, \\\"juanestebanuribev\\\\u00e1squez\\\": 1, \\\"ramiroalbertoruizclavijo\\\": 16, \\\"hernanestebanrodriguezcrespo\\\": 1, \\\"jorgehernanguevaratriana\\\": 2, \\\"jeimysarlettegonzalezbonilla\\\": 1, \\\"carloseduardobonillavillaquiran\\\": 1, \\\"shinobukataoka\\\": 1, \\\"urieldejes\\\\u00fas\\\\u00e1lvarezguzman\\\": 1, \\\"fredylizarazojaimes\\\": 1, \\\"lilianamarinbenavides\\\": 1, \\\"helenamorenocordoba\\\": 1, \\\"juansebastianmalaversantiago\\\": 1, \\\"luzmarytrivi\\\\u00f1odioza\\\": 1, \\\"joancamilooviedoayala\\\": 1, \\\"dianagabrielaalvarezpe\\\\u00f1a\\\": 1, \\\"fernandodaza\\\": 1, \\\"adrianamariabravogonzalez\\\": 1, \\\"estebanfinomu\\\\u00f1oz\\\": 1, \\\"guidoomarmayadurango\\\": 2, \\\"leonardodelacruzramirezgomez\\\": 1, \\\"dakeisaamaya\\\": 1, \\\"edeniarosanamillanalvarez\\\": 1, \\\"carloshumbertocarrionmartinez\\\": 1, \\\"ronaldgiovanniloencolmenares\\\": 1, \\\"lorenzomenape\\\\u00f1a\\\": 1, \\\"jeysonivanbarbosa\\\": 2, \\\"danilojhersonsaedfloreztunaroza\\\": 1, \\\"nelsonenriquezambranomonsalve\\\": 1, \\\"jhonnedwarrodriguezvelasco\\\": 1, \\\"iowelarteta\\\": 2, \\\"milagrodejesustorresavila\\\": 1, \\\"dianabetsabenovoaromero\\\": 1, \\\"juancarlosjaramillopati\\\\u00f1o\\\": 1, \\\"keilypachecomarmolejo\\\": 1, \\\"danielaarredondomolina\\\": 1, \\\"federicoguillermojaramilloochoa\\\": 2, \\\"marcelalopezmedina\\\": 1, \\\"andresfelipepelaezerazo\\\": 1, \\\"luisafernandaadrada\\\": 1, \\\"mauriciosoteloordu\\\\u00f1a\\\": 1, \\\"alexandralorenachaco\\\": 1, \\\"juanpablocruzcasteblanco\\\": 1, \\\"dayanajimenezmartinez\\\": 1, \\\"daliarocioportugalcastiblanco\\\": 1, \\\"germancamiloc\\\\u00e1rdenasrojas\\\": 1, \\\"yuranismilenapajarodehoyos\\\": 1, \\\"eduarmanuelmorenomedrano\\\": 1, \\\"jorgeperaltacastro\\\": 1, \\\"eimyyulissacordobahernandez\\\": 1, \\\"carlosgabrielhallpomare\\\": 1, \\\"susanamaritzaalviarezgarcia\\\": 1, \\\"andresfelipeloperamarin\\\": 1, \\\"julianestebanherreravasquez\\\": 1, \\\"dmdpublicidadltda\\\": 1, \\\"alejandrofigueroadaza\\\": 1, \\\"haideralexisboterodiaz\\\": 1, \\\"pedrocamilovidalescamacho\\\": 1, \\\"cindypaolagalancaballero\\\": 1, \\\"luisguillermoteherancorena\\\": 1, \\\"franciscojavierarboledacastillo\\\": 1, \\\"luisalbertocabrilesunda\\\": 1, \\\"eduardorestreporondon\\\": 1, \\\"angelinobotinacuellar\\\": 1, \\\"juanpablobetancourtpenagos\\\": 1, \\\"sandralilianarozotriana\\\": 1, \\\"nubiamarlenycarvajalbarrios\\\": 1, \\\"neffygelvezrojas\\\": 1, \\\"jaimefredysrubianofajardo\\\": 1, \\\"eydayesseniacaicedoortiz\\\": 1, \\\"jorgeenriquevegaanaya\\\": 1, \\\"cristiandavidnarvaezcaicedo\\\": 1, \\\"stefanygarc\\\\u00edasintura\\\": 1, \\\"beykerandrescervantesrosellon\\\": 1, \\\"duvangerardopardovargas\\\": 1, \\\"patriciagonzalez\\\": 1, \\\"gerneyriosgonzalez\\\": 1, \\\"edisonarveytique\\\": 1, \\\"yomeidaeljadueisaza\\\": 1, \\\"juandanielsaenz\\\": 1, \\\"mariamyriamlancherosubate\\\": 1, \\\"nelsonalfredopachonrodriguez\\\": 1, \\\"imeldanayithhumanezpertuz\\\": 1, \\\"johnalejandrocordobarueda\\\": 1, \\\"edwinarturomaciasospina\\\": 1, \\\"bibianaanyellygarciaidarraga\\\": 1, \\\"adrianagonzalez\\\": 1, \\\"josealbertozabaletaurbina\\\": 1, \\\"carlosmauriciovasquezpaez\\\": 7, \\\"franguillermov\\\\u00e9lezestrada\\\": 1, \\\"naudelbernalpadilla\\\": 1, \\\"hernanalbertovarelagarcia\\\": 1, \\\"yuvercamilocamposgallo\\\": 1, \\\"andreavivianal\\\\u00f3pezpati\\\\u00f1o\\\": 1, \\\"carlosdavidaraujodaza\\\": 1, \\\"jennypatriciatorressarmiento\\\": 1, \\\"juanjaimefuenteszuniga\\\": 1, \\\"jhonsebastiancubillosgomez\\\": 1, \\\"paulaclarethcuellarhern\\\\u00e1ndez\\\": 1, \\\"andr\\\\u00e9sfelipeborjacardona\\\": 1, \\\"sandrabibianapereiraherrera\\\": 1, \\\"leonardoandresmontealegreperdomo\\\": 1, \\\"dianapaolamartinezcardozo\\\": 1, \\\"haroldgarzoncorredor\\\": 1, \\\"blancaolivahoyosnavia\\\": 1, \\\"daynerisnolandferrer\\\": 1, \\\"jimmyadolfofontalvomercado\\\": 1, \\\"anamariasalazar\\\": 1, \\\"nataliabarbosacardona\\\": 1, \\\"sandrapatriciaherreraecehverri\\\": 1, \\\"sa\\\\u00falenriquecamargoguevara\\\": 1, \\\"lixamayerlycalder\\\\u00f3nbustos\\\": 1, \\\"juandiegosanchezmolina\\\": 1, \\\"mairarodriguezarias\\\": 1, \\\"hermannrobertohern\\\\u00e1ndezochoa\\\": 1, \\\"melissatatianarodriguezolaya\\\": 1, \\\"jamesgarc\\\\u00eda\\\": 2, \\\"nilsonbailarinsapia\\\": 1, \\\"carlosjoaquinmontesgarcia\\\": 1, \\\"soniaamparozapatamarin\\\": 1, \\\"licethpatriciaromerorivera\\\": 1, \\\"omaresneyguermorenoduque\\\": 1, \\\"haroldernestoviafaraordo\\\\u00f1ez\\\": 1, \\\"danielalbertopiedrahita\\\": 1, \\\"mixiyidyurregoacosta\\\": 1, \\\"jorgeluisgallegopineda\\\": 1, \\\"sebasti\\\\u00e1nlondo\\\\u00f1ograjales\\\": 1, \\\"marialilianauribeescobar\\\": 1, \\\"lauravalentinarinconpuentes\\\": 1, \\\"luxeliyerbeltranvillamil\\\": 1, \\\"nubiaalexandraosornoosorno\\\": 1, \\\"rubielenamonsalvecespedes\\\": 1, \\\"noriscastroturizo\\\": 1, \\\"xiomaralozano\\\": 1, \\\"dayanpaolagonzalezariza\\\": 1, \\\"alexalbertobarbosarangel\\\": 1, \\\"jeanfernandocarrascalortiz\\\": 1, \\\"albamosqueraayala\\\": 1, \\\"yilverhernandog\\\\u00f3mezc\\\\u00e1rdenas\\\": 1, \\\"blancaelviracastrotorres\\\": 1, \\\"jorgemarioarizazarate\\\": 1, \\\"robertoeusebioviveslacouture\\\": 1, \\\"johannacristinajim\\\\u00e9nezfonseca\\\": 1, \\\"ginayohanaguerrerogonzalez\\\": 1, \\\"yurlenispaolaquinteroorozco\\\": 1, \\\"jhordycanozapata\\\": 1, \\\"anggiedanielacespedesrodriguez\\\": 1, \\\"carolinaandreamartinezbetancourth\\\": 1, \\\"joseguillermope\\\\u00f1ahernandez\\\": 1, \\\"gonzaloalbertolondo\\\\u00f1orendon\\\": 1, \\\"javierantonioavilamonroy\\\": 1, \\\"rafaelcarrillosuarez\\\": 1, \\\"erikapatriciasierraflorez\\\": 1, \\\"paolaandreagomezmartinez\\\": 1, \\\"heiderleonardomillanospina\\\": 1, \\\"mariacristinam\\\\u00e9ndeztapiero\\\": 1, \\\"miguelangelrodriguezni\\\\u00f1o\\\": 1, \\\"danielazuluagamayorga\\\": 1, \\\"jeanpauloliverasusa\\\": 1, \\\"orlandocastrobenitez\\\": 1, \\\"andrescamilosalcedovelandia\\\": 1, \\\"andresdiazlopez\\\": 1, \\\"leidyjoanamar\\\\u00ednospina\\\": 1, \\\"joseluispintorozas\\\": 1, \\\"monicamercedesalfonsocruz\\\": 1, \\\"andresyesidreyesgarcia\\\": 2, \\\"yessicadayanagarciafranco\\\": 1, \\\"luisalbertogarciabernal\\\": 1, \\\"nathalyrojasreyes\\\": 1, \\\"karolandreajimenez\\\": 1, \\\"dianagabrielamanciperodr\\\\u00edguez\\\": 1, \\\"carlosalbertodiazagudelo\\\": 1, \\\"ladymaritzahern\\\\u00e1ndezsu\\\\u00e1rez\\\": 1, \\\"davidfernandomonapedreros\\\": 1, \\\"jazminmacanape\\\\u00f1aloza\\\": 1, \\\"jaimeantoniogalvisroballo\\\": 1, \\\"mayraalejandrarojassolorzano\\\": 1, \\\"gloriaandreas\\\\u00e1nchezsalazar\\\": 1, \\\"anaroc\\\\u00edosandovalardila\\\": 1, \\\"laurabibianariveravargas\\\": 1, \\\"angietatianarojaslope\\\": 1, \\\"luisafernandabossag\\\\u00f3mez\\\": 1, \\\"angelamarcelahigueraneuta\\\": 1, \\\"ramiromoraramos\\\": 1, \\\"luisafernandagrisalesflorez\\\": 1, \\\"m\\\\u00f3nicaroc\\\\u00edos\\\\u00e1nchezbrice\\\\u00f1o\\\": 1, \\\"admethpardoolaya\\\": 1, \\\"soranyandreaarboledavargas\\\": 1, \\\"gustavoadolfogodoyordo\\\\u00f1ez\\\": 2, \\\"carlosalfonsosalcedopulido\\\": 1, \\\"vivianaernestinaherreracardenas\\\": 1, \\\"luzadrianasantiago\\\": 1, \\\"yuriximenalozadaanaya\\\": 1, \\\"jorgealbertoduartegonzalez\\\": 1, \\\"angelicarociotobararias\\\": 1, \\\"jhonattanalejandrosarmientocastilla\\\": 1, \\\"zoilamagalysanabriareina\\\": 1, \\\"mariaangelicapololarge\\\": 1, \\\"nestorfabianbernalperez\\\": 1, \\\"karledysyoraidasanchezhernandez\\\": 1, \\\"fabiobaquerovaldes\\\": 1, \\\"guillermoamadorbayona\\\": 1, \\\"luisfranciscoortizfreyle\\\": 1, \\\"cristianfernandogordillovalencia\\\": 1, \\\"sandrape\\\\u00f1ahernandez\\\": 1, \\\"robinsonocampomartinez\\\": 1, \\\"cindykaterinecastilloortiz\\\": 1, \\\"alejandrodejesusgarc\\\\u00edarosa\\\": 1, \\\"maryellenleguizamon\\\": 3, \\\"claudialorenaleonbotero\\\": 1, \\\"mariaximenacarvajalburbano\\\": 1, \\\"elodiaesthersarmientojimenez\\\": 1, \\\"dairalucyrodriguezrosero\\\": 1, \\\"fernandomoncadaovalle\\\": 1, \\\"wendyjohannadiazortiz\\\": 1, \\\"cindililianavargashernandez\\\": 1, \\\"mariadelpilardiazgranadosdelgans\\\": 1, \\\"juanenriquebustamantemolina\\\": 3, \\\"angelamariarodriguezcaicedo\\\": 1, \\\"victoriacunningham\\\": 1, \\\"angieandreahortuamoreno\\\": 1, \\\"rudyxiomaraverarueda\\\": 1, \\\"luiscarlossaldarriagaecheverri\\\": 1, \\\"camilajaramilloarciniegas\\\": 1, \\\"danielasuarezceballos\\\": 1, \\\"mariaximenalosadasalazar\\\": 1, \\\"noheliamarcelabuitragotu\\\\u00f1on\\\": 1, \\\"angiecarolinamorenobenavides\\\": 1, \\\"mariapaulamurciapolanco\\\": 1, \\\"mariaalejandragiraldocoba\\\": 1, \\\"luisfernandovargas\\\": 1, \\\"juancarlosduqueeslava\\\": 1, \\\"martajanethtorresduarte\\\": 1, \\\"marcelasenestraricastro\\\": 1, \\\"elkinfabi\\\\u00e1nria\\\\u00f1os\\\\u00e1nchez\\\": 1, \\\"carolinacardonapuentes\\\": 1, \\\"davidalexandertaleromorales\\\": 2, \\\"alfosnomedinafuentes\\\": 1, \\\"marlonandr\\\\u00e9smorenomill\\\\u00e1n\\\": 1, \\\"olimpocarlossierrafontalvo\\\": 1, \\\"cristhianlizcano\\\": 2, \\\"adrianaguerrero\\\": 1, \\\"jeniffercriollog\\\\u00e1mez\\\": 1, \\\"miltonmiguelsantanavaldes\\\": 1, \\\"jorgehumbertojimenezhernandez\\\": 1, \\\"franciscojaviertelloerira\\\": 1, \\\"alonsodejesuscasta\\\\u00f1ovalbuena\\\": 1, \\\"auramelbasalazargarcia\\\": 1, \\\"wilsonandressuarezmarin\\\": 1, \\\"rubeneuclidesmartinezabril\\\": 1, \\\"soniaalejandrazuletaturriago\\\": 1, \\\"jesusmartinpintocastellanos\\\": 1, \\\"luzbettyrodriguezalvarez\\\": 1, \\\"luisafernandapinzon\\\": 1, \\\"lilianamercedeslopez\\\": 1, \\\"johanalizethquitianmarin\\\": 2, \\\"ednarocioobregonartunduaga\\\": 1, \\\"everjuanitoalvaresarteaga\\\": 1, \\\"jeimylorenaricolopez\\\": 1, \\\"dianacarolinaramirezsaba\\\": 1, \\\"ednamaritzaalvaradotautiva\\\": 1, \\\"yeimymavelsanabriapaez\\\": 1, \\\"lauravalentinarodriguezdiaz\\\": 1, \\\"sergiosandovalruiz\\\": 1, \\\"sandramilenaortizaguirre\\\": 1, \\\"juanmanuelvillacifuentes\\\": 1, \\\"karenjynethmenamosquera\\\": 1, \\\"lauravanessasoledadmachado\\\": 1, \\\"elkincentenocardona\\\": 1, \\\"jorgeenriqueruedatriana\\\": 1, \\\"isabelmaigualmoncayo\\\": 1, \\\"anamar\\\\u00edacarvajalgonzalez\\\": 1, \\\"dianayuranigonzalezcaceres\\\": 1, \\\"paulaandreavelez\\\": 1, \\\"lilianayannethunibiocamargo\\\": 1, \\\"sandraenedinesuarezvilla\\\": 1, \\\"jhonnydiazbuelvas\\\": 4, \\\"andresfelipesandovallozano\\\": 1, \\\"estevanmillaccarvajal\\\": 1, \\\"alfonsomariaucroscuellar\\\": 2, \\\"jhoanarturouribehurtado\\\": 1, \\\"luishenrymejiagutierrez\\\": 1, \\\"carolandreani\\\\u00f1osuarez\\\": 2, \\\"sergioandresvargascruz\\\": 1, \\\"dianalorenaiglesiasbautista\\\": 1, \\\"vivianaandreabecerratrejos\\\": 1, \\\"rosemberperezmartinez\\\": 1, \\\"christianernestopati\\\\u00f1orestrepo\\\": 1, \\\"jornelismarimonorozco\\\": 1, \\\"franklinsuescunrincon\\\": 1, \\\"mariacamilacastro\\\": 1, \\\"gustavosanchezpuerta\\\": 1, \\\"victoriarociolagos\\\": 1, \\\"jofersegundoespa\\\\u00efapreciado\\\": 1, \\\"josealfredosolaquechitiva\\\": 1, \\\"sergioandresvillamizarmateus\\\": 1, \\\"andreapaolacarcamoromero\\\": 1, \\\"daynismarilycisneroslopez\\\": 1, \\\"augustozamorano\\\": 1, \\\"walterandrescubidesalfonso\\\": 2, \\\"maritzarestrepoherrera\\\": 1, \\\"luisfernandoca\\\\u00f1averal\\\": 1, \\\"mariaisabelgamboarey\\\": 1, \\\"nicolasrodriguezvillaba\\\": 1, \\\"camiloernestocontrerasvel\\\\u00e1squez\\\": 1, \\\"jaimeomaricordobagonzalez\\\": 1, \\\"mariacamilaposadagarcia\\\": 1, \\\"igorarafatgutierrezstand\\\": 1, \\\"juansebastianperdomoolarte\\\": 1, \\\"camilaandreaparraparra\\\": 1, \\\"normadelcarmenacu\\\\u00f1amenco\\\": 1, \\\"olgaluciarivas\\\": 1, \\\"johannhernandosolanovelazco\\\": 1, \\\"cindylorenavelascoulloa\\\": 1, \\\"claudiapatriciagonzalezperlaza\\\": 1, \\\"albertomarionu\\\\u00f1ezcantillo\\\": 1, \\\"danielacharrislemus\\\": 1, \\\"leisyyuranigiraldomedina\\\": 1, \\\"ismaelenriquecardenasni\\\\u00f1o\\\": 1, \\\"carlosjuliananayarojas\\\": 1, \\\"joseomardelgadoachicanoy\\\": 1, \\\"luciogomez\\\": 1, \\\"fanyburgos\\\": 1, \\\"malgarethjudithpastranabenitez\\\": 1, \\\"thawlizgutierreztamayo\\\": 1, \\\"angelicatatianaarevalo\\\": 1, \\\"carlosalbertochamorrochamorro\\\": 1, \\\"nidiaelizabethrodriguezpuerto\\\": 1, \\\"nieverociogonzaleztorres\\\": 1, \\\"lindamaryolymendezrivera\\\": 1, \\\"nathaliacombarizaam\\\\u00f3rtegui\\\": 2, \\\"ingridyohanarodriguezgaona\\\": 1, \\\"florangelamu\\\\u00f1ozbarrera\\\": 1, \\\"gloriasirleyriatigacasanova\\\": 1, \\\"vianeybravoparedes\\\": 1, \\\"fernandosaenzalfaro\\\": 1, \\\"katherinnaviamartinez\\\": 1, \\\"nelcylozanocantor\\\": 1, \\\"stefanykatherinerodr\\\\u00edguezguzm\\\\u00e1n\\\": 1, \\\"johnjairoperdomocastaeda\\\": 1, \\\"germanfelipeariasespinosa\\\": 1, \\\"juanantoniodiaznuilaalcazar\\\": 1, \\\"josebernardojaramillomontoya\\\": 1, \\\"astrismilenabuitragoacosta\\\": 1, \\\"consuelomarinfajardo\\\": 1, \\\"consuelolozadamontealegre\\\": 1, \\\"omairapatriciadazavelaides\\\": 1, \\\"claudiapatriciagonzalezgonzalez\\\": 1, \\\"mariabeatrizvergaravergara\\\": 1, \\\"juanmanuelsanchezlopez\\\": 1, \\\"gloriaesthervivasrenteria\\\": 1, \\\"adalbertosilgadomiranda\\\": 1, \\\"amparomurbocanegra\\\": 1, \\\"arantxapatriciarojasjimenez\\\": 1, \\\"yelitzalicethgarciamontenegro\\\": 1, \\\"cleotildeovallechacon\\\": 1, \\\"claudiapatricianavasalgado\\\": 1, \\\"xiomaradelmilagroplazarodriguez\\\": 1, \\\"mayerlybernategualtero\\\": 1, \\\"werllyaaronovalle\\\": 2, \\\"frankdavidguzmangaviria\\\": 1, \\\"leidypaolamartintabares\\\": 1, \\\"luzadrianaramirezvillegas\\\": 1, \\\"paolamargaritajuradomejia\\\": 1, \\\"waynecorpusstephens\\\": 1, \\\"jenniferandreaguerreromelo\\\": 1, \\\"jorgeiv\\\\u00e1nllanolondo\\\\u00f1o\\\": 1, \\\"jacintonav\\\\u00edoreyes\\\": 1, \\\"javierzarcocaibera\\\": 1, \\\"alvaroenriqueherrerani\\\\u00f1o\\\": 1, \\\"lilianapadillaquintero\\\": 1, \\\"paolaandreaya\\\\u00f1ezquintero\\\": 1, \\\"valentinamedinagiraldo\\\": 1, \\\"angielorenaar\\\\u00e9valorodr\\\\u00edguez\\\": 1, \\\"benjaminolaya\\\": 1, \\\"luisnelsongualdronflorez\\\": 1, \\\"erikamarcelaprietogarz\\\\u00f3n\\\": 1, \\\"adrianamarcelamartinezceron\\\": 1, \\\"jesushernannarvaezguzman\\\": 1, \\\"francyelenaespinosavelasco\\\": 1, \\\"mariafernandamosquera\\\": 1, \\\"ladyestefan\\\\u00edap\\\\u00e9rezcamacho\\\": 1, \\\"carlosandresbellohilarion\\\": 1, \\\"armandozambranoleal\\\": 2, \\\"tatianabohorquez\\\": 1, \\\"nicsonfernandotriana\\\": 1, \\\"ricardoandresgallegoarias\\\": 1, \\\"joseheribertollano\\\": 1, \\\"c\\\\u00e9sarhernandolozanovilla\\\": 1, \\\"nancyjohanacamargos\\\\u00e1nchez\\\": 1, \\\"luissibaja\\\": 1, \\\"jullyandreape\\\\u00f1arodriguez\\\": 1, \\\"patriciaarceforero\\\": 1, \\\"fundacionmariadelosangelesorganizaci\\\\u00f3njur\\\\u00eddicaentidadsinanimodelucro\\\": 2, \\\"juancarlosmar\\\\u00edngaviria\\\": 1, \\\"davidalejandrotunjuelom\\\\u00e9ndez\\\": 1, \\\"claraibetharroyodelcastillo\\\": 1, \\\"melquicedecvelagomez\\\": 1, \\\"astrithsotobuelvas\\\": 1, \\\"ladymaritzaparraorjuela\\\": 1, \\\"jiverherneysogamosoarias\\\": 1, \\\"andrescamiloanzolapacheco\\\": 1, \\\"astridelenagaleanohiguita\\\": 1, \\\"juansebastiangonzalezquintero\\\": 1, \\\"carloshernandochiamedina\\\": 1, \\\"linafernandavargasgallego\\\": 1, \\\"danieljaimegarcia\\\": 1, \\\"claudiamarcelagarciacardenas\\\": 1, \\\"maritzadazahidalgo\\\": 1, \\\"dagobertoandresberdugomorantes\\\": 1, \\\"stephaniegalviscausil\\\": 1, \\\"monicaceciliarendonzapata\\\": 1, \\\"sandrageovannasabogalmorales\\\": 1, \\\"yerneilyrealespe\\\\u00f1aranda\\\": 1, \\\"davidalejandrozambranomarin\\\": 1, \\\"henrymauriciovargasmurcia\\\": 2, \\\"alfonsojaviermarquezfreile\\\": 1, \\\"daniellopezmolina\\\": 1, \\\"nubiagaleanopardo\\\": 1, \\\"mariaeugeniaramirezcruz\\\": 1, \\\"samuelgarciadevargas\\\": 1, \\\"beatrizadrianape\\\\u00f1alopez\\\": 1, \\\"felipemauriciomorenozuloaga\\\": 1, \\\"greysestherjimenezguell\\\": 1, \\\"maximojosenoriega\\\": 1, \\\"urielromancamargo\\\": 2, \\\"alfonsorodriguezsuarez\\\": 2, \\\"fernandopinz\\\\u00f3nd\\\\u00edaz\\\": 1, \\\"alexandercuadradomora\\\": 1, \\\"dianafernandavillamilrodriguez\\\": 1, \\\"wilberandr\\\\u00e9sespitiacardona\\\": 1, \\\"humbertoleytonleon\\\": 1, \\\"mauricioalbertofrancohernandez\\\": 1, \\\"bernardoosoriol\\\\u00f3pez\\\": 1, \\\"vanessaiba\\\\u00f1ezrestrepo\\\": 1, \\\"cristianyovanhyduqueduque\\\": 1, \\\"johnmiguelsandovalacevedo\\\": 1, \\\"carolinamesadurango\\\": 1, \\\"albertoadanforerovillareal\\\": 1, \\\"rodrigoantonioalfarohernandez\\\": 1, \\\"robertoarmandomorenobedoya\\\": 1, \\\"luisalbertogironmurillo\\\": 1, \\\"oscarfernandogomezpalencia\\\": 1, \\\"handerstiwarramirezcordoba\\\": 1, \\\"roxanacatherinebellichgiovannetti\\\": 1, \\\"alexandergomezruiz\\\": 1, \\\"juanmanuelnovoatobon\\\": 1, \\\"nataliasierra\\\": 2, \\\"carmenyanethpiambamamian\\\": 1, \\\"edithpatriciatapiasmatallana\\\": 1, \\\"maryvelasquezgaviria\\\": 1, \\\"angelapatriciavasquezgomez\\\": 1, \\\"jairohernandotangariferios\\\": 1, \\\"pablofernandocastropereira\\\": 1, \\\"irinaoviedosoto\\\": 1, \\\"isabelcristinapreciadoochoa\\\": 1, \\\"joselibardosierrasalazar\\\": 1, \\\"deliajimenezrodriguez\\\": 1, \\\"jeidylorenalaradiaz\\\": 1, \\\"erikaremolinaarias\\\": 1, \\\"diegojavieraguilarzapata\\\": 1, \\\"natalynarvaezvictoria\\\": 1, \\\"edwindavidmu\\\\u00f1oztorres\\\": 1, \\\"deybilibardomoracasta\\\\u00f1eda\\\": 1, \\\"andreamartinez\\\": 1, \\\"carlosalbertoardilacastro\\\": 1, \\\"anibalrojasdiaz\\\": 1, \\\"faiberalbertobalagueramarin\\\": 1, \\\"johandavidbarbosamedina\\\": 1, \\\"candelariatrujillos\\\\u00e0nchez\\\": 1, \\\"claramonicazapatajaramillo\\\": 1, \\\"carlosernestoromeroperdomo\\\": 1, \\\"deisyyamilesalazararroyo\\\": 1, \\\"alexandrapalmabonilla\\\": 1, \\\"leandrorebellondominguez\\\": 1, \\\"edwardheliramoscarabali\\\": 1, \\\"alvaroleonzuluagagiraldo\\\": 1, \\\"saraestefaniamurillobenitez\\\": 1, \\\"javiercaldassanchez\\\": 1, \\\"jessicamariaramirezjimenez\\\": 1, \\\"yudyandrealondo\\\\u00f1o\\\": 1, \\\"nataliajaramillorobledo\\\": 1, \\\"josesatiriodossantos\\\": 1, \\\"lisethkaterinepe\\\\u00f1aqui\\\\u00f1onez\\\": 1, \\\"wilmancuestac\\\\u00f3rdoba\\\": 1, \\\"jennyferpaolacardenasaraque\\\": 1, \\\"jessicafaieta\\\": 2, \\\"luisafernandacardonag\\\\u00f3mez\\\": 1, \\\"mar\\\\u00edaisabelpati\\\\u00f1ozapata\\\": 1, \\\"danielaosoriomorales\\\": 1, \\\"vivianaandreaardilalagos\\\": 1, \\\"lisetyarledygutierrezvalbuena\\\": 1, \\\"tatianamariacalder\\\\u00f3namaya\\\": 1, \\\"verawilches\\\": 1, \\\"jorgeedilsonvasquezplazas\\\": 1, \\\"luismiguelosadapolanco\\\": 1, \\\"tatianapereamosquera\\\": 1, \\\"beronicaisabelvaleroflorido\\\": 1, \\\"jesusarmandocervantesceballos\\\": 1, \\\"marlamartinezsjogreen\\\": 1, \\\"shirlypaolamercadolucheta\\\": 1, \\\"mar\\\\u00edaelizabethp\\\\u00e1ezca\\\\u00f1\\\\u00f3n\\\": 1, \\\"johanamaritzamendoza\\\": 1, \\\"ingritpatriciaobregonestupi\\\\u00f1an\\\": 1, \\\"johanakaterinejimenezzapata\\\": 1, \\\"germandariomartelosalazar\\\": 1, \\\"katerinvanessagonzalezcasallas\\\": 1, \\\"elettyortizsuarez\\\": 1, \\\"andersonjavierquinterogait\\\\u00e1n\\\": 1, \\\"johanaidalypinilladiaz\\\": 1, \\\"miguelangelpabonmu\\\\u00f1oz\\\": 1, \\\"carloshernandoaristizabalmontoya\\\": 1, \\\"angelaparicianarvaezvidal\\\": 2, \\\"sindylorenaperillavargas\\\": 1, \\\"juliaceciliasilvareina\\\": 1, \\\"carolinaecheverryhincapie\\\": 1, \\\"danielromero\\\": 1, \\\"jotabelherreraguerrero\\\": 1, \\\"mariacamilagonzalez\\\": 1, \\\"ginamargaritarestrepourbina\\\": 1, \\\"nataliamargaritarinconalvarado\\\": 1, \\\"yurgelismariagutierrezmendoza\\\": 1, \\\"sandrastellaleonacu\\\\u00f1a\\\": 1, \\\"freddyalexandergodoyle\\\\u00f3n\\\": 1, \\\"josedanielhurtadorenteria\\\": 1, \\\"ricardodiazcortes\\\": 1, \\\"edgarandresbalantadagua\\\": 1, \\\"leonardozamorajimenez\\\": 7, \\\"sornancymorenomarulanda\\\": 1, \\\"danieleduardohenaosalcedo\\\": 1, \\\"jos\\\\u00e9fernandovidartelozano\\\": 3, \\\"amadodejes\\\\u00fasrinconrincon\\\": 1, \\\"jorgelinomoralesmotato\\\": 1, \\\"linamarcelaquinteroduran\\\": 1, \\\"andresfernandogomezguerrero\\\": 1, \\\"sergioeduardonavasgutierrez\\\": 1, \\\"luzmarinamejiaperez\\\": 1, \\\"mariaelenahernandezvalencia\\\": 1, \\\"dianacatherinesarmientotoro\\\": 1, \\\"luzadrianamuneraarias\\\": 1, \\\"gerardojosegomezconsuegra\\\": 1, \\\"erikariveraquitian\\\": 1, \\\"marcelacadavidotero\\\": 1, \\\"eidercamiloquintanasuarez\\\": 1, \\\"federicocepedesmelo\\\": 1, \\\"marlenyroalizarazo\\\": 1, \\\"linamarcelaarcilagarcia\\\": 1, \\\"paulaandreagaitangomez\\\": 1, \\\"belisarioduqueg\\\\u00f2mez\\\": 1, \\\"dianaguzm\\\\u00e1njaramillo\\\": 1, \\\"omaraugustofrancomoreno\\\": 1, \\\"germanbuitragomejia\\\": 2, \\\"jeimynataliagarzonmayorga\\\": 1, \\\"yadiraestefaniaduranhernandez\\\": 1, \\\"ang\\\\u00e9licamar\\\\u00edabonillad\\\\u00edaz\\\": 1, \\\"moiseseduardogilmaestre\\\": 2, \\\"yanetharias\\\": 1, \\\"glendaespitiamoyano\\\": 1, \\\"parroquiadesanpedrodelosmilagros\\\": 1, \\\"anamilenalopezcasta\\\\u00f1o\\\": 1, \\\"gabrielariveravillamizar\\\": 1, \\\"mariaamparocadenalezama\\\": 2, \\\"estherjanethminagonsalez\\\": 1, \\\"vanessaalejandracontrerasria\\\\u00f1o\\\": 1, \\\"tatianaandreagilobrien\\\": 1, \\\"cesaraugustomorenosanguino\\\": 1, \\\"julianenriquebacarojas\\\": 1, \\\"nelvismargothbarbozarivera\\\": 1, \\\"jesusgregoriomarrugoserpa\\\": 1, \\\"ceidylorenaangaritacamacho\\\": 1, \\\"danielfelipebermudezarias\\\": 1, \\\"juancarlosvasquezvargas\\\": 1, \\\"ladyjhoanacamachomonta\\\\u00f1o\\\": 1, \\\"yanethmarcelasilvaflorez\\\": 1, \\\"luisafernandacamilaperezpachon\\\": 1, 