"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 41782, \"word_counts\": \"{\\\"serviciosdesegurosparaestructurasypropiedadesyposesiones\\\": 14, \\\"prevenci\\\\u00f3nycontroldeenfermedadescontagiosas\\\": 1293, \\\"suministrosparaaseos\\\": 204, \\\"serviciosdepetr\\\\u00f3leoygas\\\": 4, \\\"serviciosdepersonaltemporal\\\": 6779, \\\"equipoysuministrosfunerarios\\\": 9, \\\"publicacionesimpresas\\\": 380, \\\"personasdesoportedeprestaci\\\\u00f3ndeserviciosdesalud\\\": 5613, \\\"nan\\\": 7398, \\\"prendastextilesquir\\\\u00fargicas\\\": 91, \\\"suministrosdeserviciosm\\\\u00e9dicosdeemergencia\\\": 64, \\\"instrumentosdelaboratorio\\\": 121, \\\"equipodetomademuestras\\\": 46, \\\"impresorasdecomputador\\\": 38, \\\"serviciosdemantenimientoyreparaci\\\\u00f3ndeinstalaciones\\\": 181, \\\"serviciosdeapoyogerencial\\\": 1787, \\\"guantesyaccesoriosm\\\\u00e9dicos\\\": 325, \\\"serviciosdealquilerdecontenedoresdetransporte\\\": 14, \\\"servicioseditorialesydesoporte\\\": 8, \\\"acompa\\\\u00f1amientospreparados\\\": 59, \\\"ferreter\\\\u00edaengeneral\\\": 20, \\\"softarefuncionalespec\\\\u00edficodelaempresa\\\": 14, \\\"derivadosorg\\\\u00e1nicosycompuestossustituidos\\\": 52, \\\"suministrosdesujeci\\\\u00f3n\\\": 24, \\\"serviciosdeapoyoparalaconstrucci\\\\u00f3n\\\": 100, \\\"vestuarioparaelpersonalsanitarioyart\\\\u00edculosrelacionados\\\": 422, \\\"reclutamientodepersonal\\\": 492, \\\"fotocopiado\\\": 337, \\\"publicacioneselectr\\\\u00f3nicasym\\\\u00fasica\\\": 6, \\\"serviciosdetelecomunicaciones\\\": 16, \\\"edificiosyestructurascomercialesydeentretenimiento\\\": 5, \\\"nodefinido\\\": 16, \\\"centrosdesalud\\\": 956, \\\"serviciosdeasesor\\\\u00edaambiental\\\": 6, \\\"serviciosdeorganizaci\\\\u00f3ndetransportes\\\": 59, \\\"computadores\\\": 70, \\\"kitsycomponentesdeextracci\\\\u00f3npurificaci\\\\u00f3nycuantificaci\\\\u00f3nde\\\\u00e1cidosnucleicos\\\": 15, \\\"veh\\\\u00edculosdepasajeros\\\": 18, \\\"barroytierra\\\": 2, \\\"serviciosdeprestadoresdecuidadoprimario\\\": 323, \\\"administraci\\\\u00f3np\\\\u00fablica\\\": 164, \\\"serviciosdecomidaparallevaryadomicilio\\\": 204, \\\"materiasprimas\\\": 51, \\\"bellasartes\\\": 5, \\\"cultura\\\": 59, \\\"metodolog\\\\u00edayan\\\\u00e1lisis\\\": 43, \\\"mantenimientoysoportedesoftare\\\": 25, \\\"gesti\\\\u00f3ndecultivos\\\": 12, \\\"cereales\\\": 98, \\\"serviciosdebomberos\\\": 14, \\\"otrosadhesivosyselladores\\\": 9, \\\"serviciosdelimpiezaymantenimientodeedificiosgeneralesydeoficinas\\\": 128, \\\"serviciosdeadministraci\\\\u00f3ndesalud\\\": 1220, \\\"maquinariaequipoysuministrosdelaindustriafarmac\\\\u00e9utica\\\": 2, \\\"dispositivosdecomunicaci\\\\u00f3npersonal\\\": 27, \\\"serviciosdealquileroarrendamientodelicenciasdesoftaredecomputador\\\": 16, \\\"desarrolloderecursoshumanos\\\": 996, \\\"transportedepasajerosporcarretera\\\": 266, \\\"solucionesdelimpiezaydesinfecci\\\\u00f3n\\\": 423, \\\"disposici\\\\u00f3nenestantesyalmacenamiento\\\": 2, \\\"petr\\\\u00f3leoydestilados\\\": 83, \\\"gerenciadeproyectos\\\": 311, \\\"sopasyestofados\\\": 42, \\\"combustibless\\\\u00f3lidosogelificados\\\": 11, \\\"materialesderecursosdelprofesor\\\": 140, \\\"facilitaci\\\\u00f3ndelcomercio\\\": 11, \\\"controldeplagas\\\": 46, \\\"desarrolloregional\\\": 2, \\\"productosdeserviciom\\\\u00e9dicodeurgenciaenlagesti\\\\u00f3ndedesastre\\\": 50, \\\"recursosdecuentaytempranoaprendizajedematem\\\\u00e1ticasyaccesorios\\\": 6, \\\"instrumentosmusicalesdesonidosalternativos\\\": 1, \\\"grasasyaceitesvegetalescomestibles\\\": 130, \\\"ropadeseguridad\\\": 92, \\\"serviciosdeconsultor\\\\u00edadenegociosyadministraci\\\\u00f3ncorporativa\\\": 303, \\\"actividadesdeventasypromoci\\\\u00f3ndenegocios\\\": 41, \\\"desinfecci\\\\u00f3n\\\": 232, \\\"camisasyblusas\\\": 3, \\\"serviciosdebanquetesycatering\\\": 66, \\\"equipoquir\\\\u00fargicoyaccesoriosyproductosrelacionados\\\": 38, \\\"papeldeimprentaypapeldeescribir\\\": 165, \\\"suministrosparaimpresorafaxyfotocopiadora\\\": 103, \\\"fijadores\\\": 2, \\\"art\\\\u00edculosdevidrioopl\\\\u00e1sticoysuministrosgeneralesdelaboratorio\\\": 116, \\\"carnesprocesadasypreparadas\\\": 6, \\\"chocolatesaz\\\\u00facaresedulcorantesproductos\\\": 63, \\\"protecci\\\\u00f3ndelarespiraci\\\\u00f3n\\\": 99, \\\"reactivosdeanalizadorescl\\\\u00ednicosydiagn\\\\u00f3sticos\\\": 77, \\\"serviciospostalesdepaqueteoycourrier\\\": 23, \\\"ventiladoresdepresi\\\\u00f3nmec\\\\u00e1nicanegativa\\\": 3, \\\"camasdepacienteyaccesorios\\\": 54, \\\"m\\\\u00e1quinasparaprocesamientodepapelyaccesorios\\\": 11, \\\"dispositivosinform\\\\u00e1ticosdeentradadedatos\\\": 17, \\\"impresi\\\\u00f3n\\\": 238, \\\"serviciosdeinternet\\\": 27, \\\"accesoriosparam\\\\u00e1quinasdeimprenta\\\": 11, \\\"serviciosdeartesvisuales\\\": 10, \\\"suministrosdeescritorio\\\": 213, \\\"serviciosfunerariosyasociados\\\": 119, \\\"medicamentosantigota\\\": 9, \\\"antibi\\\\u00f3ticos\\\": 38, \\\"segurosdevidasaludyaccidentes\\\": 6, \\\"serviciosdetechadoyparedesexternasyl\\\\u00e1minasdemetal\\\": 3, \\\"harinayproductosdemolinos\\\": 102, \\\"producci\\\\u00f3ndequ\\\\u00edmicosyfertilizantes\\\": 2, \\\"m\\\\u00e1quinasdeduplicaci\\\\u00f3n\\\": 61, \\\"equipodelimpiezadeseguridadymaterialesdedescontaminaci\\\\u00f3n\\\": 61, \\\"fungicidas\\\": 2, \\\"instrumentosdemedidadetemperaturaycalor\\\": 34, \\\"kitsdelimpieza\\\": 61, \\\"ba\\\\u00f1oycuerpo\\\": 77, \\\"cienciaeinvestigaci\\\\u00f3nm\\\\u00e9dica\\\": 50, \\\"alquileryarrendamientodepropiedadesoedificaciones\\\": 55, \\\"s\\\\u00e1ndichesypanecillosconrelleno\\\": 6, \\\"accesoriosdeimprenta\\\": 29, \\\"transportedecargaporcarretera\\\": 85, \\\"prevenci\\\\u00f3nycontroldeenfermedadesnocontagiosas\\\": 108, \\\"deportesaficionadosyrecreacionales\\\": 16, \\\"publicidaddifundida\\\": 143, \\\"serviciosdentales\\\": 18, \\\"serviciosdeevaluaci\\\\u00f3nyvaloraci\\\\u00f3ndesaludindividual\\\": 21, \\\"evaluaci\\\\u00f3ndiagn\\\\u00f3sticayproductosdeexamendeusogeneral\\\": 85, \\\"materialesyproductosparaacabados\\\": 3, \\\"accesoriosparaimpresorasfotocopiadorasyaparatosdefax\\\": 41, \\\"productosdepapelparausopersonal\\\": 28, \\\"serviciosdeagenciadepublicidad\\\": 23, \\\"empleo\\\": 25, \\\"serviciosdenoticiasypublicidad\\\": 2, \\\"platoscombinadosempaquetados\\\": 108, \\\"planeaci\\\\u00f3nyprogramasdepol\\\\u00edticasdealimentaci\\\\u00f3nynutrici\\\\u00f3n\\\": 180, \\\"desarrolloyserviciossociales\\\": 93, \\\"suministrosyequipodeprocesadodetomadeim\\\\u00e1genesm\\\\u00e9dicos\\\": 6, \\\"preparaci\\\\u00f3nyaliviodedesastres\\\": 62, \\\"serviciosdecapacitaci\\\\u00f3nvocacionalnocient\\\\u00edfica\\\": 64, \\\"rehabilitaci\\\\u00f3nambiental\\\": 5, \\\"suministrosdedibujo\\\": 14, \\\"serviciosdederechocomercial\\\": 64, \\\"medicamentosparaalteracionesdeltractorespiratorio\\\": 29, \\\"se\\\\u00f1alizaci\\\\u00f3n\\\": 69, \\\"claraboyas\\\": 1, \\\"repuestosdetintayminasdel\\\\u00e1pices\\\": 17, \\\"materialesdeestudio\\\": 31, \\\"serviciosdedise\\\\u00f1oeingenier\\\\u00edadesistemasinstrumentadosdecontrol\\\": 14, \\\"serviciosm\\\\u00e9dicosdedoctoresespecialistas\\\": 114, \\\"serviciosderescate\\\": 8, \\\"mantenimientoysoportedehardaredecomputador\\\": 25, \\\"librosdelecturayrecursos\\\": 58, \\\"contaminaci\\\\u00f3ndelagua\\\": 2, \\\"equiposyjuegosdemesa\\\": 5, \\\"financiaci\\\\u00f3ndeayudas\\\": 25, \\\"term\\\\u00f3metrosm\\\\u00e9dicosyaccesorios\\\": 29, \\\"analg\\\\u00e9sicosnonarc\\\\u00f3ticosantipir\\\\u00e9ticos\\\": 12, \\\"sistemasdeplanificaci\\\\u00f3n\\\": 5, \\\"instrumentosdeescritura\\\": 50, \\\"animalesdegranja\\\": 4, \\\"ropasdesechables\\\": 19, \\\"manejodematerialesdefacilidadm\\\\u00e9dicayequipodedistribuci\\\\u00f3n\\\": 23, \\\"serviciosdesoportedellenadodecombustibledeveh\\\\u00edculosyalmacenamientodeveh\\\\u00edculos\\\": 5, \\\"serviciosdesistemasespecializadosdecomunicaci\\\\u00f3n\\\": 5, \\\"kitsdeensayosmanualescontrolesdecalidadcalibradoresynormativas\\\": 15, \\\"metabolitos\\\": 1, \\\"reparaci\\\\u00f3ndeequipom\\\\u00e9dicooquir\\\\u00fargico\\\": 34, \\\"suministrosdedi\\\\u00e1lisisparalaboratorio\\\": 39, \\\"productosdefr\\\\u00edjoldesoyafermentados\\\": 2, \\\"solucionesdedesinfectantesyesterilizaci\\\\u00f3nenfr\\\\u00edo\\\": 18, \\\"establecimientosparacomerybeber\\\": 41, \\\"ropablancadelhospital\\\": 13, \\\"aparatosdispersoresoaspersoresparaagricultura\\\": 16, \\\"vestidosfaldassarisykimonos\\\": 2, \\\"equipodelimpieza\\\": 32, \\\"producci\\\\u00f3nfarmac\\\\u00e9utica\\\": 7, \\\"circulaci\\\\u00f3ndelaireypiezasyaccesorios\\\": 5, \\\"productosdeentierrootumbas\\\": 73, \\\"ayudasparaformaci\\\\u00f3nm\\\\u00e9dica\\\": 5, \\\"indicadoresyreactivos\\\": 42, \\\"productosderesucitaci\\\\u00f3ndeserviciosm\\\\u00e9dicosdeemergencia\\\": 5, \\\"gasesnobles\\\": 2, \\\"serviciosdeseguridadambiental\\\": 51, \\\"hotelesymotelesypensiones\\\": 38, \\\"kitsparalosserviciosm\\\\u00e9dicosdeurgenciasycampo\\\": 99, \\\"contenedoresderecogidaytransportedeespec\\\\u00edmenesysuministros\\\": 7, \\\"suministrosyequipodeautopsia\\\": 5, \\\"productosdelecheymantequilla\\\": 14, \\\"legumbres\\\": 72, \\\"productosparaelcontrolrespiratorio\\\": 25, \\\"maquinariayequipodeimprenta\\\": 27, \\\"fr\\\\u00edjoles\\\": 6, \\\"clubesdeportivos\\\": 40, \\\"portaobjetosdelaboratorioysuministros\\\": 26, \\\"manejodecadenadesuministros\\\": 28, \\\"protectoresdecaraycabeza\\\": 46, \\\"jeringasyaccesorios\\\": 38, \\\"equipodeacondicionamientoambientalparalaboratorio\\\": 9, \\\"equipodejuegosactivosyaccesorios\\\": 4, \\\"suministrosquir\\\\u00fargicosauxiliares\\\": 83, \\\"mantasdeserviciosm\\\\u00e9dicosdeurgencia\\\": 3, \\\"edificiosyestructurasdedefensa\\\": 1, \\\"accesoriosdecomputador\\\": 3, \\\"serviciosdemantenimientoyreparaci\\\\u00f3ndeequipodesistemasdedistribuci\\\\u00f3nyacondicionamiento\\\": 3, \\\"cerealesprocesados\\\": 43, \\\"poblaci\\\\u00f3n\\\": 39, \\\"serviciosdeconstrucci\\\\u00f3nymantenimientodecalderasyhornos\\\": 7, \\\"hierbasyespeciasyextractos\\\": 2, \\\"laboratoriosm\\\\u00e9dicos\\\": 81, \\\"suministrosyequipoparalugaresdetratamientodepacientes\\\": 33, \\\"tratamientodemateriales\\\": 1, \\\"materialesparaacabadosdeparedes\\\": 11, \\\"juegos\\\": 48, \\\"distractoresyesparcidoresyseparadoresquir\\\\u00fargicosyproductosrelacionados\\\": 5, \\\"serviciosdeeducaci\\\\u00f3nycapacitaci\\\\u00f3nenadministraci\\\\u00f3n\\\": 9, \\\"veh\\\\u00edculosdeprotecci\\\\u00f3nysalvamento\\\": 6, \\\"tubosdeensayo\\\": 7, \\\"maquinariaequipoysuministrosparalaelaboraci\\\\u00f3nyelprocesamientodepapel\\\": 1, \\\"accesoriosmateriasprimasypiezasdecomponenteselectr\\\\u00f3nicos\\\": 29, \\\"carnavalesyferias\\\": 5, \\\"ox\\\\u00edmetrosdepulso\\\": 2, \\\"bolasdealgod\\\\u00f3nycopitosaplicadores\\\": 10, \\\"almacenamientodebienesgenerales\\\": 1, \\\"serviciosdeaprendizajeadistancia\\\": 42, \\\"serviciosdedatos\\\": 25, \\\"publicidadimpresa\\\": 96, \\\"evaluaci\\\\u00f3ndeimpactoambiental\\\": 6, \\\"serviciosdecomunicacionesm\\\\u00f3viles\\\": 16, \\\"educaci\\\\u00f3ndeadultos\\\": 12, \\\"almacenamientoparasoportesaudiovisuales\\\": 4, \\\"escuelaselementalesysecundarias\\\": 57, \\\"asistenciadedesarrollo\\\": 5, \\\"gu\\\\u00edasdeplanesdeestudioproyectosactividadesylecciones\\\": 32, \\\"serviciosdeconstrucci\\\\u00f3ndeedificioscomercialesydeoficina\\\": 3, \\\"mediodecontrasteparaim\\\\u00e1genesm\\\\u00e9dicas\\\": 7, \\\"analizadoresaccesoriosysuministroscl\\\\u00ednicosydiagn\\\\u00f3sticos\\\": 29, \\\"serviciosdesistemasdeseguridad\\\": 5, \\\"distribuci\\\\u00f3n\\\": 28, \\\"accesoriosycomponentesdemotor\\\": 1, \\\"serviciosel\\\\u00e9ctricos\\\": 7, \\\"dispositivosdedosificaci\\\\u00f3nymedici\\\\u00f3ndemedicamentosysuministros\\\": 18, \\\"equipamientoparadistribuci\\\\u00f3nyconversi\\\\u00f3ndealimentaci\\\\u00f3n\\\": 3, \\\"carneyavesdecorral\\\": 10, \\\"antis\\\\u00e9pticos\\\": 83, \\\"bloques\\\": 1, \\\"incentivoseducativos\\\": 46, \\\"serviciosdealquileroarrendamientodeequiposoplataformasdevozydatosomultimedia\\\": 8, \\\"transportedecargapormar\\\": 11, \\\"equipoentomol\\\\u00f3gicoparalaboratorioyaccesorios\\\": 2, \\\"cuartosdehotel\\\": 29, \\\"edificiosyestructurashospitalarias\\\": 29, \\\"serviciosdelavander\\\\u00eda\\\": 13, \\\"estetoscopioyproductosrelacionados\\\": 1, \\\"bolsas\\\": 7, \\\"equipoysuministrosdepipetasymanipulaci\\\\u00f3ndel\\\\u00edquidos\\\": 13, \\\"equipodeprocesamientofotogr\\\\u00e1fico\\\": 3, \\\"asuntosnutricionales\\\": 30, \\\"protectoresparaequipom\\\\u00e9dico\\\": 41, \\\"coloides\\\": 3, \\\"envasesyaccesoriospararesiduos\\\": 13, \\\"materialesparapruebasdeaptitudyvocacionales\\\": 1, \\\"cortinasyropaje\\\": 3, \\\"tuber\\\\u00edayjuegosdeadministraci\\\\u00f3narterialointravenosoyproductosrelacionados\\\": 5, \\\"tejidosotelasespeciales\\\": 4, \\\"l\\\\u00e1mparasybombillas\\\": 2, \\\"farmac\\\\u00e9uticos\\\": 36, \\\"tranquilizantesyf\\\\u00e1rmacosansiol\\\\u00edticosyantimaniacos\\\": 12, \\\"contaminaci\\\\u00f3ndesustanciast\\\\u00f3xicas\\\": 2, \\\"utensiliosdedibujosuministrosyaccesorios\\\": 15, \\\"serviciosderesponsabilidadcivil\\\": 29, \\\"programasdesalud\\\": 44, \\\"traposypa\\\\u00f1osdelimpieza\\\": 5, \\\"recursosyactividadesmulticulturales\\\": 8, \\\"nometalesygaseselementalesypuros\\\": 9, \\\"productosdedocumentaci\\\\u00f3nm\\\\u00e9dica\\\": 26, \\\"adhesivoseducativosysuministros\\\": 10, \\\"profesionalesdelasartesesc\\\\u00e9nicas\\\": 9, \\\"equipoi\\\\u00f3nicodelaboratorio\\\": 7, \\\"instrumentosdemedici\\\\u00f3nyobservaci\\\\u00f3ndelcaudaldefluidos\\\": 3, \\\"administraci\\\\u00f3ntributaria\\\": 1, \\\"ingenier\\\\u00edadesoftareohardare\\\": 76, \\\"agendasyaccesorios\\\": 21, \\\"edificiosyestructurasp\\\\u00fablicos\\\": 12, \\\"equipodeenfriamientoparalaboratorio\\\": 10, \\\"carpetasdearchivocarpetasyseparadores\\\": 31, \\\"refrigeradoresindustriales\\\": 4, \\\"productosestructurales\\\": 6, \\\"accesoriosdem\\\\u00e1quinasdeoficina\\\": 8, \\\"ingenier\\\\u00edael\\\\u00e9ctricayelectr\\\\u00f3nica\\\": 9, \\\"ingenier\\\\u00edaqu\\\\u00edmica\\\": 3, \\\"serviciosdesistemasyadministraci\\\\u00f3ndecomponentesdesistemas\\\": 41, \\\"mueblesdeoficina\\\": 7, \\\"aproximadoresycompresoresydepresoresquir\\\\u00fargicosyproductosrelacionados\\\": 1, \\\"sujecionesyaccesorios\\\": 21, \\\"jeringuillasdelaboratorioodemuestreo\\\": 15, \\\"serviciosdeacueductoyalcantarillado\\\": 32, \\\"agentesinmunoestimulantes\\\": 3, \\\"serviciosdecuidadotemporal\\\": 45, \\\"ferreter\\\\u00edademontaje\\\": 3, \\\"enfriamiento\\\": 7, \\\"antibi\\\\u00f3ticosantineopl\\\\u00e1sicos\\\": 1, \\\"instalacionesresidencialesnosanitarias\\\": 1, \\\"medicamentosparadoloresdecabezavascularesymigra\\\\u00f1a\\\": 2, \\\"ant\\\\u00eddotosyem\\\\u00e9ticos\\\": 15, \\\"manejoycontroldevectoresdeenfermedad\\\": 31, \\\"equipoysuministrosdentalesparaimpresi\\\\u00f3nyformar\\\": 1, \\\"centrosdeinformaci\\\\u00f3n\\\": 25, \\\"papelesdeusocomercial\\\": 9, \\\"serviciosdemantenimientoyreparaci\\\\u00f3ndeveh\\\\u00edculos\\\": 11, \\\"actuacionesenvivo\\\": 6, \\\"edificiosyestructurasprefabricadosdeemergenciayalivio\\\": 11, \\\"equipoysuministrosdetransporteyalmacenajedelcad\\\\u00e1ver\\\": 24, \\\"serviciosdemantenimientoyreparaci\\\\u00f3ndeequipodemanufactura\\\": 2, \\\"serviciosdeedificiosespecializadosycomercios\\\": 12, \\\"materialesderecursosdelprofesorderesoluci\\\\u00f3ndeproblemasdatosposibilidadesyprobabilidades\\\": 2, \\\"serviciosdeinstalaci\\\\u00f3ndesistemasdeseguridadf\\\\u00edsicaeindustrial\\\": 2, \\\"ventiladoresyaccesoriosdepresi\\\\u00f3nmec\\\\u00e1nicapositiva\\\": 9, \\\"combustiblesgaseosos\\\": 9, \\\"prospecci\\\\u00f3nminera\\\": 1, \\\"medicamentosantivirales\\\": 13, \\\"serviciosderadio\\\": 22, \\\"serviciosderehabilitaci\\\\u00f3n\\\": 23, \\\"medicamentosusadosparainsuficienciacard\\\\u00edacacongestiva\\\": 3, \\\"serviciosdemantenimientoyreparaci\\\\u00f3ndeinfraestructura\\\": 75, \\\"productosm\\\\u00e9dicosdevac\\\\u00edoodesucci\\\\u00f3n\\\": 15, \\\"protectoresyrevestimientosdebancodelaboratorio\\\": 8, \\\"materialesderecursosdelprofesordepensamientol\\\\u00f3gicopercepci\\\\u00f3nespacialidentificaci\\\\u00f3ndecoincidenciasypatrones\\\": 10, \\\"pastaotallarinesnatural\\\": 8, \\\"m\\\\u00fasicaydrama\\\": 9, \\\"premios\\\": 5, \\\"serviciosdealquileroarrendamientodeequipodeoficina\\\": 7, \\\"comunicacionestelef\\\\u00f3nicaslocalesydelargadistancia\\\": 2, \\\"muebles\\\": 18, \\\"controlesyindicadoresdeesterilizaci\\\\u00f3n\\\": 1, \\\"servicioscontables\\\": 24, \\\"sistemasydispositivosdeterapiadeentregadeox\\\\u00edgeno\\\": 14, \\\"partesoaccesoriosdedispositivosdecomunicaci\\\\u00f3npersonal\\\": 6, \\\"recolecci\\\\u00f3nydisposici\\\\u00f3ndebasuras\\\": 19, \\\"programadoresdecomputador\\\": 21, \\\"ingenier\\\\u00edacivil\\\": 31, \\\"serviciosdepermisos\\\": 2, \\\"accesoriosparadeporte\\\": 8, \\\"publicaci\\\\u00f3n\\\": 12, \\\"neum\\\\u00e1ticosyc\\\\u00e1marasdeneum\\\\u00e1ticos\\\": 2, \\\"serviciosdeprestadoresespecialistasdeserviciosdesalud\\\": 48, \\\"jugosoconcentradosdec\\\\u00edtricosfrescos\\\": 1, \\\"serviciosdemanejodemateriales\\\": 13, \\\"serviciosdeexhibici\\\\u00f3ngr\\\\u00e1fica\\\": 9, \\\"colocaci\\\\u00f3nycumplimientodemedios\\\": 16, \\\"serviciosdeensamble\\\": 1, \\\"antiespasm\\\\u00f3dicos\\\": 3, \\\"cerramientosoalojamientosinsonorizantes\\\": 1, \\\"serviciosdemercadosdet\\\\u00edtulosvaloresycommodities\\\": 6, \\\"serviciosdeconstrucci\\\\u00f3ndeedificiosp\\\\u00fablicosespecializados\\\": 20, \\\"serviciosdecapacitaci\\\\u00f3nvocacionalcient\\\\u00edfica\\\": 5, \\\"serviciosdegu\\\\u00edaeducativa\\\": 13, \\\"equipoysuministrosparahigienedentalycuidadopreventivo\\\": 1, \\\"caf\\\\u00e9yt\\\\u00e9\\\": 5, \\\"tejidossint\\\\u00e9ticos\\\": 3, \\\"veh\\\\u00edculosdeserviciodeminer\\\\u00edasubterr\\\\u00e1nea\\\": 5, \\\"panygalletasypastelitosdulces\\\": 5, \\\"huevosysustitutos\\\": 27, \\\"mobiliariogeneraldeaula\\\": 5, \\\"palanganasybacinillasdecamayorinalesyequiposdeingreso\\\": 1, \\\"diplomasocertificadoseducativos\\\": 8, \\\"aparatosdeanestesiayaccesoriosysuministros\\\": 5, \\\"asientos\\\": 6, \\\"disposici\\\\u00f3ndedesechospeligrosos\\\": 8, \\\"serviciosdepolic\\\\u00eda\\\": 8, \\\"instrumentosdecuerda\\\": 1, \\\"piezasfundidasenmoldedeyeso\\\": 1, \\\"porcelanasanitaria\\\": 19, \\\"equipoysuministrosdefiltradoparalaboratorio\\\": 1, \\\"serviciosdeadministraci\\\\u00f3ndeacceso\\\": 12, \\\"instrumentosindicadoresyderegistro\\\": 8, \\\"equiposymaterialesparaconstruccionestemporalesyapoyoalmantenimiento\\\": 22, \\\"instrumentosquir\\\\u00fargicosparaempaquedeheridasyproductosrelacionados\\\": 1, \\\"veh\\\\u00edculosdetransportedeproductosymateriales\\\": 10, \\\"uniformes\\\": 18, \\\"transportedepasajerosporferrocarril\\\": 3, \\\"grifos\\\": 2, \\\"fot\\\\u00f3grafosycinemat\\\\u00f3grafos\\\": 5, \\\"solucionesyequipodelimpiezapreesterilizaci\\\\u00f3n\\\": 13, \\\"filtros\\\": 2, \\\"serviciosalaindustriadeimpresi\\\\u00f3n\\\": 2, \\\"puertas\\\": 7, \\\"serviciosdeconstrucci\\\\u00f3nmarina\\\": 1, \\\"bombasdeinfusi\\\\u00f3nintravenosaas\\\\u00edcomosusanalizadoressensoresyaccesorios\\\": 5, \\\"serviciosdecafeter\\\\u00eda\\\": 14, \\\"unidadesdeelectrocardiograf\\\\u00edaecgyproductosrelacionados\\\": 5, \\\"productosdehidroterapia\\\": 1, \\\"productosparatransportedepaciente\\\": 9, \\\"planeaci\\\\u00f3nyayudadepol\\\\u00edticadealimentos\\\": 8, \\\"mermeladasygelatinasypastasdeuntardenuezydulceyconservasdefruta\\\": 3, \\\"f\\\\u00e1rmacosanest\\\\u00e9sicoscomplementosrelacionadosyanal\\\\u00e9pticos\\\": 10, \\\"plantasy\\\\u00e1rbolesornamentales\\\": 1, \\\"serviciosdereporteambiental\\\": 10, \\\"cajasobolsasdealmacenajeparaserviciosm\\\\u00e9dicosdeurgencia\\\": 8, \\\"documentosdeidentificaci\\\\u00f3n\\\": 1, \\\"alimentoparap\\\\u00e1jarosyavesdecorral\\\": 3, \\\"serviciosdeprocesadodepel\\\\u00edculas\\\": 3, \\\"serviciosdeasistenciadeemergenciaenviajes\\\": 9, \\\"plataformasdemensajer\\\\u00edaporm\\\\u00f3vil\\\": 2, \\\"semillasyesquejesde\\\\u00e1rbolesyarbustos\\\": 1, \\\"serviciosdeconstrucci\\\\u00f3nderecubrimientosdemuros\\\": 4, \\\"accesoriosdeequipodelimpieza\\\": 23, \\\"transportedepasajerospormar\\\": 7, \\\"monitoresypantallasdecomputador\\\": 2, \\\"ventilaci\\\\u00f3n\\\": 6, \\\"se\\\\u00f1alizaciones\\\": 20, \\\"equipofijoderedycomponentes\\\": 4, \\\"serviciosdedise\\\\u00f1oart\\\\u00edstico\\\": 22, \\\"medioskitsyequipodepropagaci\\\\u00f3nytransformaci\\\\u00f3ndemicroorganismos\\\": 1, \\\"fibrasyfilamentosmec\\\\u00e1nicos\\\": 1, \\\"sistemasdemanejodeinformaci\\\\u00f3nmis\\\": 7, \\\"suministrosdecosturavariados\\\": 9, \\\"materialeseducativosderecursosdeaptitudesdevida\\\": 7, \\\"serviciosdecorreoelectr\\\\u00f3nicoymensajer\\\\u00eda\\\": 1, \\\"camisetas\\\": 3, \\\"vendasyvendajesyproductosrelacionados\\\": 3, \\\"absorbentes\\\": 5, \\\"an\\\\u00e1lisisecon\\\\u00f3mico\\\": 1, \\\"equipodevigilanciaydetecci\\\\u00f3n\\\": 7, \\\"productosradiogr\\\\u00e1ficosdediagn\\\\u00f3sticom\\\\u00e9dico\\\": 1, \\\"semillasypl\\\\u00e1ntulasvegetales\\\": 16, \\\"productosparalimpiarlaheridaydesbridamiento\\\": 5, \\\"productosbioqu\\\\u00edmicos\\\": 24, \\\"pinturadelaulaydebellasartesmediosaplicadoresyaccesorios\\\": 6, \\\"bebidasycomidasinfantiles\\\": 5, \\\"materialesymezclasinstant\\\\u00e1neas\\\": 15, \\\"transportedepasajerosa\\\\u00e9rea\\\": 5, \\\"gasoil\\\": 5, \\\"accesoriosparagabinetes\\\": 1, \\\"combustiblesobiocombustiblesl\\\\u00edquidosbasadosenplantas\\\": 11, \\\"productosdesacarinmovilizarytrasladardeserviciosm\\\\u00e9dicosdeurgencia\\\": 8, \\\"equiposparacampingyexteriores\\\": 14, \\\"suplementosdiet\\\\u00e9ticosyproductosdeterapiaalimenticia\\\": 9, \\\"corchostaponesyaccesoriosdelaboratorio\\\": 7, \\\"organizacionesdecaridad\\\": 11, \\\"mesasdeexamenodeprocedimientocl\\\\u00ednico\\\": 6, \\\"equipoydispositivosdeejercicioderehabilitaci\\\\u00f3n\\\": 2, \\\"serviciosdeterminadointeriordotaci\\\\u00f3nyremodelaci\\\\u00f3n\\\": 7, \\\"supervisi\\\\u00f3ndeinstalacionesdenegocios\\\": 7, \\\"grabado\\\": 17, \\\"equipoysuministrosdetamizadoycribadoparalaboratorio\\\": 4, \\\"batasymonos\\\": 9, \\\"exhibicionesyferiascomerciales\\\": 3, \\\"equiposhardareycontroladoresparasistemasdeteleconferenciayvideoconferencia\\\": 2, \\\"ba\\\\u00f1oyayudasdeba\\\\u00f1oparapersonasf\\\\u00edsicamentediscapacitadas\\\": 1, \\\"bolsasdeinfusi\\\\u00f3nyrecipientesyproductosrelacionadosintravenososyarteriales\\\": 1, \\\"controldecalidad\\\": 3, \\\"agenteshemorreol\\\\u00f3gicos\\\": 1, \\\"accesoriosdedispositivosdealmacenamientoextra\\\\u00edbles\\\": 1, \\\"tanquesycilindrosysusaccesorios\\\": 5, \\\"serviciosdemantenimientoyreparaci\\\\u00f3ndeinstalaci\\\\u00f3ndeinstrumentaci\\\\u00f3n\\\": 1, \\\"instrumentosyaccesoriosdemedici\\\\u00f3nelectroqu\\\\u00edmica\\\": 1, \\\"trajes\\\": 4, \\\"unidadesdecontroldecuidadointensoyproductosrelacionados\\\": 15, \\\"otroselectrodom\\\\u00e9sticos\\\": 5, \\\"facilidadesparaencuentros\\\": 9, \\\"softaredeplanificaci\\\\u00f3nderecursosempresarialeserpycontabilidadfinanciera\\\": 1, \\\"relajantesm\\\\u00fasculoesquel\\\\u00e9ticosdeacci\\\\u00f3ncentrada\\\": 7, \\\"m\\\\u00f3dulosointerfacesdeprocesadoresdetableroboarddelsistema\\\": 2, \\\"protecci\\\\u00f3ndecultivos\\\": 9, \\\"mueblesparaelexterior\\\": 1, \\\"equiposaudiovisuales\\\": 8, \\\"cintaadhesiva\\\": 6, \\\"serviciosdeguardias\\\": 25, \\\"chalecos\\\": 6, \\\"solventesoxigenados\\\": 6, \\\"bebidasnoalcoh\\\\u00f3licas\\\": 7, \\\"materialesparatechos\\\": 1, \\\"tratamientosherbales\\\": 1, \\\"bombas\\\": 9, \\\"productosdeterapiadefr\\\\u00edoydecalor\\\": 4, \\\"fr\\\\u00edjolessecos\\\": 8, \\\"materialdeferreter\\\\u00edayaccesorios\\\": 9, \\\"empaque\\\": 9, \\\"monedas\\\": 1, \\\"peces\\\": 1, \\\"gerenciaindustrial\\\": 7, \\\"equipodeseguridadycontrol\\\": 1, \\\"productosdeterapiaaerosolyhumedadrespiratoria\\\": 2, \\\"proyectoresysuministros\\\": 4, \\\"sellosmec\\\\u00e1nicos\\\": 1, \\\"utensiliosdecocinadom\\\\u00e9sticos\\\": 1, \\\"recursosymaterialesdenumeraci\\\\u00f3nyoperacionesmatem\\\\u00e1ticasb\\\\u00e1sicas\\\": 5, \\\"b\\\\u00e1sculasm\\\\u00e9dicasdepeso\\\": 1, \\\"aplicadoresdepinturayaccesoriosparapintar\\\": 3, \\\"maquinariaagr\\\\u00edcolaparasiembrayplantado\\\": 1, \\\"procesamientodefrutasyvegetales\\\": 1, \\\"equipoysuministrosparalamezclaladispersi\\\\u00f3nylahomogeneizaci\\\\u00f3nenlaboratorio\\\": 9, \\\"piezasdemobiliarioyaccesorios\\\": 3, \\\"sistemasdeelectroforesisytransferenciaparalaboratorioysuministros\\\": 6, \\\"productosdegasdehospital\\\": 5, \\\"suministrosyequipodealimentaci\\\\u00f3nenteral\\\": 1, \\\"dispositivosdealmacenamiento\\\": 3, \\\"asistenciaycuidadodelhogar\\\": 5, \\\"conservaci\\\\u00f3ndeenerg\\\\u00eda\\\": 1, \\\"herramientasdecarrocer\\\\u00eda\\\": 1, \\\"productosdeconfiter\\\\u00eda\\\": 17, \\\"cementoycal\\\": 3, \\\"radiof\\\\u00e1rmacosyagentesdediagn\\\\u00f3stico\\\": 8, \\\"sistemasdeconstrucci\\\\u00f3ndefacilidadm\\\\u00e9dica\\\": 3, \\\"planeaci\\\\u00f3nycontroldeproducci\\\\u00f3n\\\": 1, \\\"dispositivosyequiposparainstalaci\\\\u00f3ndeconectividadderedesydatacom\\\": 4, \\\"organizacionesnogubernamentales\\\": 5, \\\"dispositivosdered\\\\u00f3ptica\\\": 1, \\\"accesoriosycat\\\\u00e9teresyc\\\\u00e1nulasintravenosasyarteriales\\\": 12, \\\"equipodeclasedeeducaci\\\\u00f3nf\\\\u00edsica\\\": 2, \\\"serviciosdeconstrucci\\\\u00f3nymantenimientodehvaccalefacci\\\\u00f3nyenfriamientoyaireacondicionado\\\": 4, \\\"serviciosdelimpiezadecomponentesdeedificios\\\": 15, \\\"suministrosdentalesgenerales\\\": 1, \\\"productosparalagesti\\\\u00f3ndelav\\\\u00edaa\\\\u00e9rea\\\": 4, \\\"piezasyaccesoriosdetuboselectr\\\\u00f3nicos\\\": 2, \\\"promoci\\\\u00f3nypatrociniodeeventosdeportivos\\\": 3, \\\"lotesdeterrenosgubernamentales\\\": 5, \\\"equipoderecreo\\\": 1, \\\"puntasdepipeta\\\": 5, \\\"serviciosdemantenimientoyreparaci\\\\u00f3ndeinstalaci\\\\u00f3ndem\\\\u00e1quinas\\\": 2, \\\"especuloyscopiosyaccesoriosparausodelreconocimientodiagn\\\\u00f3sticom\\\\u00e9dico\\\": 6, \\\"auditor\\\\u00edaambiental\\\": 3, \\\"suministrosdecultivodetejidoycribadodealtadefinici\\\\u00f3n\\\": 3, \\\"semillasdecereales\\\": 3, \\\"transportedecargaa\\\\u00e9rea\\\": 6, \\\"organizacionesdeestudiantes\\\": 2, \\\"cuidadoyalmacenamientode\\\\u00edtemspersonales\\\": 1, \\\"herramientasdispensadoras\\\": 2, \\\"desarrollorural\\\": 11, \\\"equipodecomposici\\\\u00f3nypresentaci\\\\u00f3ndesonidohardareycontroladores\\\": 1, \\\"serviciosdeauditor\\\\u00eda\\\": 3, \\\"espec\\\\u00edmenespreservadosysuministros\\\": 16, \\\"producci\\\\u00f3ndetelasycuero\\\": 10, \\\"premiosdelaclase\\\": 3, \\\"tecnolog\\\\u00edaeducacional\\\": 7, \\\"conexionesdeherramientasyaccesorios\\\": 1, \\\"edificiosyestructurascomercialeseindustrialesport\\\\u00e1tiles\\\": 2, \\\"simpatomim\\\\u00e9ticosadren\\\\u00e9rgicos\\\": 1, \\\"sistemasdemanejodealmacenamientodedatosdecomputador\\\": 3, \\\"recursosymaterialesdedestrezaalfab\\\\u00e9tica\\\": 8, \\\"juegosyaccesoriosdeviaje\\\": 1, \\\"equipodegeneraci\\\\u00f3nymedici\\\\u00f3ndesonido\\\": 1, \\\"producci\\\\u00f3ndecultivos\\\": 7, \\\"transporteespacial\\\": 4, \\\"sitiosdetrabajoypaquetesparalaoficina\\\": 4, \\\"protecci\\\\u00f3nyaccesoriosparalavisi\\\\u00f3n\\\": 10, \\\"abrigosychaquetas\\\": 2, \\\"tecnolog\\\\u00edadealimentos\\\": 2, \\\"vestuarioparapacientes\\\": 7, \\\"tiendascarpasyestructurasdemembrana\\\": 4, \\\"aislamientoespecial\\\": 2, \\\"transportedecargaporferrocarril\\\": 2, \\\"escobastraperoscepillosyaccesorios\\\": 30, \\\"facilidadesparaacampar\\\": 2, \\\"edificiosyestructurasindustriales\\\": 2, \\\"espumas\\\": 1, \\\"dispositivosdedosificaci\\\\u00f3n\\\": 8, \\\"serviciosdederechodefamilia\\\": 1, \\\"kitsdean\\\\u00e1lisisde\\\\u00e1cidodesoxirribonucleicoadn\\\": 4, \\\"materialesderecursosdecreaci\\\\u00f3ndepalabrasyaccesorios\\\": 10, \\\"gasesnaturalesygasesmixtos\\\": 4, \\\"fr\\\\u00edjolesorg\\\\u00e1nicosenlataoenfrasco\\\": 1, \\\"pl\\\\u00e1sticostermopl\\\\u00e1sticos\\\": 1, \\\"herramientasdesuspensi\\\\u00f3n\\\": 1, \\\"trombol\\\\u00edticosinhibidoresdeagregaci\\\\u00f3ndeplaquetas\\\": 3, \\\"f\\\\u00e1rmacosantiinflamatoriosnoesteroideosnsaid\\\": 2, \\\"equipodecalefacci\\\\u00f3nypiezasyaccesorios\\\": 2, \\\"agenciasdecr\\\\u00e9ditogubernamental\\\": 3, \\\"sistemasdeconstrucci\\\\u00f3nybloquesinfantiles\\\": 3, \\\"suministrosdeintubaci\\\\u00f3n\\\": 1, \\\"equipodeelectroterapia\\\": 4, \\\"serviciosdeinterpretaci\\\\u00f3ndeidiomasdeformapresencial\\\": 1, \\\"veh\\\\u00edculosespecializadosoderecreo\\\": 6, \\\"productosdecortedemanualidadesyarte\\\": 2, \\\"controldeprocesososistemasempaquetadosdeautomatizaci\\\\u00f3n\\\": 2, \\\"serviciosdecomunicaci\\\\u00f3nmasiva\\\": 20, \\\"contenedoresyarmariosdealmacenamientogeneralparalaboratorio\\\": 4, \\\"carritosyaccesoriosparalimpieza\\\": 4, \\\"enmarcadodecuadro\\\": 1, \\\"solventeshidrocarbonatos\\\": 2, \\\"herramientasmec\\\\u00e1nicas\\\": 2, \\\"materialesdeense\\\\u00f1anzavocacional\\\": 10, \\\"ecosistemas\\\": 4, \\\"parquesjardinesyhuertos\\\": 9, \\\"agujasdeinyecci\\\\u00f3nyaspiraci\\\\u00f3nyaccesorios\\\": 19, \\\"manejodelebymaquinariadecontrolyequipoysuministros\\\": 1, \\\"equipodeserviciosm\\\\u00e9dicosdeurgenciadegesti\\\\u00f3ndelv\\\\u00edadeaire\\\": 7, \\\"equipocontraincendios\\\": 4, \\\"serviciosdemuestreo\\\": 2, \\\"finanzasp\\\\u00fablicas\\\": 5, \\\"personalydisciplinamilitar\\\": 1, \\\"luminariasdeescenariosyestudios\\\": 1, \\\"equipoysuministrosdelaboratorioparaelvertidoladestilaci\\\\u00f3nlaevaporaci\\\\u00f3nylaextracci\\\\u00f3n\\\": 4, \\\"universidadesypolit\\\\u00e9cnicos\\\": 10, \\\"softaredeintercambiodeinformaci\\\\u00f3n\\\": 3, \\\"componentesyaccesoriosdel\\\\u00e1mpara\\\": 1, \\\"planeaci\\\\u00f3nambiental\\\": 10, \\\"mantenimientodelapazyseguridadinternacionales\\\": 1, \\\"equipoparaeltratamientoysuministrodeagua\\\": 11, \\\"instrumentosquir\\\\u00fargicosdecerrarlasuturadetejidoyproductosrelacionados\\\": 2, \\\"instrumentosdemedidadelongitudespesorodistancia\\\": 6, \\\"descongestionantesnasales\\\": 2, \\\"suministrosparaseguridadyprotecci\\\\u00f3n\\\": 7, \\\"instrumentosyaccesoriosdevisi\\\\u00f3nyobservaci\\\\u00f3n\\\": 2, \\\"accesoriosdeinstalacioneseducativasgenerales\\\": 5, \\\"equipodedi\\\\u00e1lisisperitonealydeequilibrioysuministros\\\": 4, \\\"tableros\\\": 3, \\\"etiquetas\\\": 2, \\\"equipoparacocinarocalentar\\\": 3, \\\"piezasyaccesoriosdeinstrumentos\\\": 3, \\\"suministrosyequiposparaterapiavascularydecompresi\\\\u00f3n\\\": 4, \\\"cordones\\\": 1, \\\"recursosdelenguasextranjeras\\\": 1, \\\"biotecnolog\\\\u00edabioqu\\\\u00edmicagen\\\\u00e9ticamicrobiolog\\\\u00edaymaterialesrelacionados\\\": 1, \\\"armasodispositivosdeseguridadpersonal\\\": 3, \\\"m\\\\u00e1quinasdeescribiryaccesorios\\\": 2, \\\"equipodecalefacci\\\\u00f3nysecadoresparalaboratorio\\\": 2, \\\"m\\\\u00e1quinasexpendedorasdel\\\\u00edquidos\\\": 1, \\\"azulejosybaldosas\\\": 1, \\\"serviciosderecuperaci\\\\u00f3ndeactivos\\\": 2, \\\"pasabocasysnacks\\\": 6, \\\"descontaminaci\\\\u00f3ndematerialespeligrosos\\\": 5, \\\"equipodelavadodelaboratorio\\\": 2, \\\"bater\\\\u00edaspilasyaccesorios\\\": 1, \\\"seguridaddelagua\\\": 2, \\\"accesoriosdeiluminaci\\\\u00f3n\\\": 1, \\\"ingenier\\\\u00edadetransporte\\\": 2, \\\"transportedeequipom\\\\u00e9dicoytrasladodeproductos\\\": 5, \\\"ferreter\\\\u00edael\\\\u00e9ctricaysuministros\\\": 2, \\\"serviciosdeoleoductos\\\": 3, \\\"materialesderecursosdefon\\\\u00e9ticayaccesorios\\\": 2, \\\"mueblesdelaboratorio\\\": 6, \\\"mezclas\\\": 3, \\\"productosdecontrapulsaci\\\\u00f3nexterna\\\": 2, \\\"serviciosdepavimentaci\\\\u00f3nysuperficiesdeedificiosdeinfraestructura\\\": 3, \\\"productosparatosresfriadosyantial\\\\u00e9rgicos\\\": 6, \\\"equipodeentrenamientoenseguridadp\\\\u00fablica\\\": 1, \\\"materialesdeense\\\\u00f1anzadetecnolog\\\\u00eda\\\": 2, \\\"tintasdedibujoeimpresi\\\\u00f3n\\\": 1, \\\"materialeseducativosdevidaindependienteadministraci\\\\u00f3ndeldineroyeconom\\\\u00edadom\\\\u00e9stica\\\": 2, \\\"educaci\\\\u00f3ndeidiomas\\\": 1, \\\"serviciosdeparticipaci\\\\u00f3ncompensadalegal\\\": 5, \\\"equipodemonitorizaci\\\\u00f3nycomprobaci\\\\u00f3nhigi\\\\u00e9nica\\\": 2, \\\"centrifugadorasdelaboratorioyaccesorios\\\": 3, \\\"disposici\\\\u00f3ndedesechosnopeligrosos\\\": 3, \\\"ayudaparavestirseyasearseparapersonasf\\\\u00edsicamentediscapacitadas\\\": 1, \\\"herramientasmanualesdejardiner\\\\u00edaagriculturayforestaci\\\\u00f3n\\\": 5, \\\"adornoscer\\\\u00e1micosparaelhogar\\\": 1, \\\"lavadorasysuministrosdeusodom\\\\u00e9stico\\\": 1, \\\"saludanimal\\\": 3, \\\"concretoymorteros\\\": 5, \\\"herramientashidr\\\\u00e1ulicas\\\": 4, \\\"herramientasneum\\\\u00e1ticas\\\": 1, \\\"electrolitos\\\": 3, \\\"embalajes\\\": 1, \\\"equipodetelefon\\\\u00eda\\\": 3, \\\"subconjuntosparadispositivoselectr\\\\u00f3nicos\\\": 2, \\\"ingenier\\\\u00edamec\\\\u00e1nica\\\": 4, \\\"materialesderecursosdelenguaje\\\": 7, \\\"vacunasant\\\\u00edgenosytoxoides\\\": 3, \\\"frutossecos\\\": 5, \\\"productosdehacerim\\\\u00e1genesdeultrasonidom\\\\u00e9dicoydedopplerydeeco\\\": 5, \\\"edificiosyestructurasdesaludydeportivas\\\": 5, \\\"productosderegulaci\\\\u00f3nymedidadelflujointravenosooarterial\\\": 1, \\\"serviciosdemontajeeinstalaci\\\\u00f3ndeventanasypuertas\\\": 3, \\\"serviciosdecompraytruequedeconsumo\\\": 3, \\\"softareeducativoodereferencia\\\": 4, \\\"escrituracreativa\\\": 3, \\\"edificiosyestructurasprefabricadosresidenciales\\\": 1, \\\"compuestosdecoloresydispersiones\\\": 3, \\\"hipn\\\\u00f3ticos\\\": 8, \\\"iluminaci\\\\u00f3nexterioryartefactos\\\": 1, \\\"serviciosdealquileroarrendamientodehardaredecomputador\\\": 4, \\\"anticonvulsivos\\\": 3, \\\"serviciosmejoradosdetelecomunicaciones\\\": 2, \\\"antis\\\\u00e9pticosindustriales\\\": 1, \\\"edificiosyestructuraseducacionalesydeadministraci\\\\u00f3n\\\": 6, \\\"equipodepresentaci\\\\u00f3ndev\\\\u00eddeoydemezcladev\\\\u00eddeoysonidohardareycontroladores\\\": 1, \\\"limpiezadeveh\\\\u00edculosdetransporte\\\": 2, \\\"kitsdematem\\\\u00e1ticas\\\": 6, \\\"equipoyaccesoriosysuministrosparaelcontrolqu\\\\u00edmicobiol\\\\u00f3gico\\\": 1, \\\"desecadoresydesecantesdelaboratorio\\\": 3, \\\"serviciosdetelecomunicacionesporfibra\\\": 2, \\\"institucionesbancarias\\\": 2, \\\"productosdereacci\\\\u00f3nencadenadelapolimerasapcryreacci\\\\u00f3nencadenadetranscriptasainversadelapolimerasartpcr\\\": 2, \\\"edificiosyestructurasdeacomodaciones\\\": 5, \\\"conductosel\\\\u00e9ctricoselectroductosycablesa\\\\u00e9reos\\\": 2, \\\"suministrosymezclasparahornear\\\": 1, \\\"accesoriosdevestir\\\": 6, \\\"equipoysuministrosortop\\\\u00e9dicos\\\": 1, \\\"sistemasdegesti\\\\u00f3ndellamadasoaccesorios\\\": 2, \\\"controldetr\\\\u00e1fico\\\": 4, \\\"abonosqu\\\\u00edmicosynutrientesparaplantas\\\": 6, \\\"dentales\\\": 1, \\\"maquinariaagr\\\\u00edcolaparapreparaci\\\\u00f3ndelsuelo\\\": 2, \\\"agentesbloqueadoresneuromusculares\\\": 4, \\\"botas\\\": 2, \\\"dispositivosparamanejodelucesycontroldeescenariosyestudios\\\": 1, \\\"instrumentosmec\\\\u00e1nicos\\\": 1, \\\"grasasyaceitesanimalescomestibles\\\": 2, \\\"marcosdeventanas\\\": 1, \\\"serviciosalanavegaci\\\\u00f3n\\\": 3, \\\"aceites\\\": 1, \\\"equipoyaccesoriosdeesterilizadoresydeautoclave\\\": 5, \\\"dispositivosdecontroldeseguridad\\\": 4, \\\"juegosdeherramientas\\\": 2, \\\"cofresarmariosyba\\\\u00falesdealmacenaje\\\": 2, \\\"clubessociales\\\": 3, \\\"limpiadoresqu\\\\u00edmicos\\\": 1, \\\"f\\\\u00f3rmulasyproductosparaapoyonutritivo\\\": 2, \\\"alfombrasyfelpudos\\\": 2, \\\"softaredegesti\\\\u00f3ndecontenidos\\\": 1, \\\"vigilancia\\\": 4, \\\"serviciosdeconstrucci\\\\u00f3ndetalleresautomotricesyestacionesdeservicio\\\": 1, \\\"equipoyaccesoriosparaelcosidoyencuadernaci\\\\u00f3ndelibros\\\": 4, \\\"curanderos\\\": 1, \\\"empanadasyquichesypasteles\\\": 1, \\\"investigaci\\\\u00f3ndemercados\\\": 2, \\\"pinturasytapaporos\\\": 1, \\\"juguetes\\\": 3, \\\"cuidadofacialycorporal\\\": 1, \\\"componentesdiscretos\\\": 1, \\\"materialparatejadosytechos\\\": 6, \\\"suministrosderesucitadores\\\": 1, \\\"antiasm\\\\u00e1ticos\\\": 4, \\\"softaredeedici\\\\u00f3nycreaci\\\\u00f3ndecontenidos\\\": 1, \\\"equipodepavimentaci\\\\u00f3n\\\": 1, \\\"antiinfecciososyanalg\\\\u00e9sicosurinarios\\\": 2, \\\"mueblesindustriales\\\": 1, \\\"suministrosyequipodemanipulaci\\\\u00f3nyalmacenamiento\\\": 2, \\\"entrenamientoenservicioydesarrollodemanodeobra\\\": 2, \\\"asociacionesprofesionales\\\": 1, \\\"tartasyempanadasypastas\\\": 2, \\\"serviciosdeinvestigaci\\\\u00f3nydesarrollodetecnolog\\\\u00edamanufacturera\\\": 1, \\\"calzadodeprotecci\\\\u00f3n\\\": 4, \\\"procesamientodehebrasehilos\\\": 2, \\\"alimentoparaperrosygatos\\\": 4, \\\"papelesrecubiertos\\\": 1, \\\"representaci\\\\u00f3nyparticipaci\\\\u00f3npol\\\\u00edtica\\\": 1, \\\"edificiosyestructurasprefabricadoscomercialeseindustriales\\\": 1, \\\"equipodelimpiezaenseco\\\": 1, \\\"serviciosdemedicinaexperimental\\\": 3, \\\"equipodeexamennodestructivo\\\": 3, \\\"telasnotejidas\\\": 1, \\\"instrumentosdemedici\\\\u00f3ndelpeso\\\": 3, \\\"cabezaschorrosypartesyaccesoriosdegrifosyduchas\\\": 1, \\\"anti\\\\u00e1cidosyantiflatulentos\\\": 1, \\\"f\\\\u00e1rmacosdentales\\\": 1, \\\"productosveterinarios\\\": 2, \\\"softaredeentretenimientoojuegosdecomputador\\\": 1, \\\"mediosdefiltrado\\\": 1, \\\"v\\\\u00e1lvulas\\\": 1, \\\"administraci\\\\u00f3ndeinstalaciones\\\": 4, \\\"serviciosdecarpinter\\\\u00eda\\\": 3, \\\"tuber\\\\u00edasdecauchoypl\\\\u00e1stico\\\": 3, \\\"otrosproductosdeanimales\\\": 2, \\\"serviciosdetelevisi\\\\u00f3n\\\": 1, \\\"agenciasdecr\\\\u00e9ditopersonal\\\": 2, \\\"unidadesdebombear\\\": 1, \\\"lentejas\\\": 3, \\\"hilos\\\": 4, \\\"sistemasdepaneles\\\": 3, \\\"iluminaci\\\\u00f3ndeinterioresyartefactos\\\": 1, \\\"antidepresivos\\\": 1, \\\"purificaci\\\\u00f3n\\\": 1, \\\"materialeselectr\\\\u00f3nicosdeaprendizaje\\\": 2, \\\"ropainterior\\\": 1, \\\"p\\\\u00e1jarosyavesdecorral\\\": 1, \\\"pescado\\\": 1, \\\"equipoysuministrosantiest\\\\u00e1ticos\\\": 2, \\\"accesoriosparaelcalzado\\\": 1, \\\"alambreybandasdepl\\\\u00e1stico\\\": 2, \\\"fauna\\\": 2, \\\"maquinariaparatrabajarmaderapiedracer\\\\u00e1micaysimilares\\\": 1, \\\"semillasypl\\\\u00e1ntulasdehierbayforraje\\\": 3, \\\"anticoagulantes\\\": 1, \\\"electrodom\\\\u00e9sticosparacocina\\\": 1, \\\"acabadosengeneral\\\": 1, \\\"tratamientodedesechosl\\\\u00edquidos\\\": 2, \\\"juegosdeinstrumentosysistemasybandejasquir\\\\u00fargicos\\\": 1, \\\"agenciasdecr\\\\u00e9ditocomercial\\\": 5, \\\"materialespararevestimientodeparedesyexterior\\\": 4, \\\"ensaladaspreparadas\\\": 1, \\\"equiposparadeportesdecampo\\\": 2, \\\"agenteshemost\\\\u00e1ticossist\\\\u00e9micosycoagulantes\\\": 1, \\\"centrosdecontrolydistribuci\\\\u00f3nyaccesorios\\\": 3, \\\"cerraduraselementosdeseguridadyaccesorios\\\": 1, \\\"sistemasdepintura\\\": 1, \\\"softaredeconsultasygesti\\\\u00f3ndedatos\\\": 1, \\\"serviciosdeinstalaci\\\\u00f3nyreparaci\\\\u00f3ndeconcreto\\\": 2, \\\"preparaci\\\\u00f3ndelterrenoydelsuelo\\\": 1, \\\"herramientasdealba\\\\u00f1iler\\\\u00edayconcreto\\\": 1, \\\"edificiosyestructurasreligiosas\\\": 2, \\\"clubesdehobbies\\\": 1, \\\"compuestosarom\\\\u00e1ticosyalif\\\\u00e1ticos\\\": 1, \\\"embalajesyempaquetaduras\\\": 1, \\\"tub\\\\u00e9rculos\\\": 1, \\\"programasderefugiados\\\": 2, \\\"equipodetransmisi\\\\u00f3nydistribuci\\\\u00f3nel\\\\u00e9ctrica\\\": 2, \\\"productossecuenciadoresde\\\\u00e1cidodesoxirribonucleicoadn\\\": 1, \\\"arte\\\": 2, \\\"frutasnominant\\\": 1, \\\"lentejassecas\\\": 2, \\\"suministrosyequiposdeodontolog\\\\u00edacosm\\\\u00e9tica\\\": 1, \\\"serviciosdeconstrucci\\\\u00f3ndeedificiosagr\\\\u00edcolas\\\": 1, \\\"asientosytaburetescl\\\\u00ednicosyproductosrelacionados\\\": 3, \\\"papas\\\": 2, \\\"centralesel\\\\u00e9ctricas\\\": 1, \\\"asociacionesdepersonal\\\": 1, \\\"serviciosdepinturaeinstalaci\\\\u00f3ndepapeldecolgadura\\\": 1, \\\"softaredeadministraci\\\\u00f3ndesistemas\\\": 2, \\\"serviciosdealquileroarrendamientodeequipoymaquinariadeconstrucci\\\\u00f3n\\\": 1, \\\"atrilessistemasdesonidoyaccesorios\\\": 3, \\\"papelfantas\\\\u00eda\\\": 2, \\\"serviciosdeconserjer\\\\u00eda\\\": 3, \\\"componentesyequipodeinfraestructuraderedesm\\\\u00f3vilesydigitales\\\": 2, \\\"suministrosurol\\\\u00f3gicos\\\": 1, \\\"consumiblesparaeltratamientodeagua\\\": 1, \\\"armarioscl\\\\u00ednicos\\\": 2, \\\"instrumentosdemedidaycontroldelapresi\\\\u00f3n\\\": 3, \\\"equipoysuministrosparalamezclaylaagitaci\\\\u00f3nporsacudidaovarillasenlaboratorio\\\": 1, \\\"mobiliarioyaccesoriosdeaulasvocacionales\\\": 1, \\\"equipodelavadoysecado\\\": 2, \\\"balastosdel\\\\u00e1mparasytransformadoresdel\\\\u00e1mparas\\\": 1, \\\"shosviajeros\\\": 1, \\\"maquinariaequipoysuministrosparalaindustriadelcementocer\\\\u00e1micayvidrio\\\": 1, \\\"colegiosmenores\\\": 3, \\\"m\\\\u00f3dulosdealmacenamientogeneralydelibrosparalasaulas\\\": 1, \\\"stentsquir\\\\u00fargicos\\\": 1, \\\"artesan\\\\u00edadeespuma\\\": 1, \\\"conductos\\\": 2, \\\"agentescardiopl\\\\u00e9jicos\\\": 1, \\\"circuitosintegrados\\\": 2, \\\"f\\\\u00e1rmacoscontralahipotensi\\\\u00f3n\\\": 1, \\\"mueblesindependientes\\\": 2, \\\"maquinariaparalaelaboraci\\\\u00f3ndealimentos\\\": 1, \\\"contaminaci\\\\u00f3ndelaire\\\": 1, \\\"estantessoportesybandejasdelaboratorio\\\": 2, \\\"medicamentosantituberculosos\\\": 1, \\\"serviciosdetelecomunicacionesdemarcadoconmutadoycircuitodel\\\\u00edneadedicadaalquilada\\\": 1, \\\"productosdecristal\\\": 2, \\\"congeladoresindustriales\\\": 1, \\\"mobiliariocl\\\\u00ednicoveterinario\\\": 1, \\\"equipoysuministrosdequimioterapia\\\": 1, \\\"conjuntosremachadosdeplaca\\\": 1, \\\"industriadeanimalesdom\\\\u00e9sticos\\\": 1, \\\"serviciosdecomerciointernacional\\\": 1, \\\"acondicionadoresdesuelos\\\": 2, \\\"ventasdepropiedadesyedificios\\\": 1, \\\"cubiertasycajas\\\": 1, \\\"semillasypl\\\\u00e1ntulasdeespecias\\\": 1, \\\"toallas\\\": 2, \\\"pescadosymariscospreservadosensal\\\": 1, \\\"serviciosdepreparaci\\\\u00f3ndetierras\\\": 1, \\\"fibrasdeplantas\\\": 1, \\\"medicamentosantian\\\\u00e9micos\\\": 2, \\\"instrumentosdesuministrosevaluaci\\\\u00f3nqu\\\\u00edmica\\\": 1, \\\"metrosdefunci\\\\u00f3nnasal\\\": 1, \\\"motoresel\\\\u00e9ctricosdecorrientealternaac\\\": 1, \\\"serviciosdealba\\\\u00f1iler\\\\u00edaymamposter\\\\u00eda\\\": 1, \\\"\\\\u00e1lbumesderecuerdosysuministros\\\": 1, \\\"instrumentosquir\\\\u00fargicosyproductosrelacionadosparabiopsiadeloshuesos\\\": 1, \\\"componentessoporteycoberturadetiendascarpasyestructurasdemembrana\\\": 2, \\\"honorariosdedisposici\\\\u00f3nytratamientodebasuras\\\": 1, \\\"m\\\\u00e1quinasyaccesoriosparapisos\\\": 1, \\\"conjuntosdecircuitosycomponentesderadiofrecuenciarf\\\": 1, \\\"abonosorg\\\\u00e1nicosynutrientesparaplantas\\\": 1, \\\"intercambiosestudiantiles\\\": 2, \\\"equiposparapreparadodealimentos\\\": 1, \\\"programasdedesarrollo\\\": 2, \\\"dispositivosdealmacenamientoextra\\\\u00edbles\\\": 1, \\\"procesamientodebebidas\\\": 1, \\\"tubosytuber\\\\u00edascomerciales\\\": 1, \\\"bougiesquir\\\\u00fargicosysondasyobturadoresyproductosrelacionados\\\": 1, \\\"correcci\\\\u00f3ndelavisi\\\\u00f3nogafascosm\\\\u00e9ticasyproductosrelacionados\\\": 2, \\\"escriturat\\\\u00e9cnica\\\": 1, \\\"mangueras\\\": 2, \\\"serviciosdelimpiezaestructuralexterna\\\": 1, \\\"analizadoresdel\\\\u00edquidoss\\\\u00f3lidosyelementos\\\": 2, \\\"contenedoresparal\\\\u00edquidos\\\": 3, \\\"equipodehemofiltraci\\\\u00f3nysuministros\\\": 2, \\\"productosdeterapiayevaluaci\\\\u00f3nsensoriayperceptualydexteridadycognitiva\\\": 1, \\\"atraccionestur\\\\u00edsticas\\\": 2, \\\"serviciosdeconstrucci\\\\u00f3ndeplomer\\\\u00eda\\\": 1, \\\"inspecci\\\\u00f3n\\\": 1, \\\"serviciosdeentrenamientoenagriculturaysilviculturayotrosrecursosnaturales\\\": 2, \\\"cintasyetiquetasdelaboratorio\\\": 2, \\\"serviciosdetransferenciadefondosycanjeycambios\\\": 1, \\\"c\\\\u00e1nulasypuntasyestiletesdeirrigaci\\\\u00f3nysucci\\\\u00f3nquir\\\\u00fargicayproductosrelacionados\\\": 1, \\\"funcionariospol\\\\u00edticos\\\": 1, \\\"filtros\\\\u00f3pticos\\\": 1, \\\"finanzascorporativas\\\": 1, \\\"suministrosdecocinadom\\\\u00e9stica\\\": 1, \\\"componentesysistemasdeveh\\\\u00edculosespecializados\\\": 1, \\\"m\\\\u00e1quinasyaccesoriosdecomposici\\\\u00f3n\\\": 1, \\\"bater\\\\u00edadecocinadom\\\\u00e9stica\\\": 1, \\\"aguacates\\\": 1, \\\"iluminaci\\\\u00f3nyaccesoriosdeescenariosyestudios\\\": 1, \\\"herramientasmanualesdeprecisi\\\\u00f3n\\\": 2, \\\"equipoyaccesoriosparalaboratorioanimal\\\": 1, \\\"utensiliosdecocinadesechablesdom\\\\u00e9sticos\\\": 1, \\\"motores\\\": 1, \\\"maletas\\\": 1, \\\"serviciosdederechopenal\\\": 1, \\\"suelos\\\": 1, \\\"r\\\\u00f3tulos\\\": 1, \\\"instrumentosquir\\\\u00fargicosdemarcar\\\": 1, \\\"materialenplacaslabrado\\\": 1, \\\"cubetasdelaboratorio\\\": 1, \\\"equipoysuministrosdeembalsamar\\\": 1, \\\"serviciosac\\\\u00fasticosydeaislamiento\\\": 1, \\\"plantaci\\\\u00f3nycultivodecultivos\\\": 1, \\\"cablesel\\\\u00e9ctricosyaccesorios\\\": 1, \\\"maquinariaagr\\\\u00edcolaparacosechar\\\": 1, \\\"sistemasdeescritorios\\\": 2, \\\"medicamentosantihipertensivos\\\": 1, \\\"equipoyaccesoriosdelaboratoriodeimprenta\\\": 1, \\\"piezasyaccesoriosdebomba\\\": 1, \\\"maquinariaequipoyaccesoriosparatrabajotextil\\\": 1, \\\"accesoriosdeunidadesdeexamendeotorrinolaringolog\\\\u00edayproductosrelacionados\\\": 1, \\\"f\\\\u00e1rmacosantiinflamatoriosnoesteroideosveterinariosvnsaid\\\": 2, \\\"recursosdehabilidaddelecturademapasygeograf\\\\u00edayaccesorios\\\": 1, \\\"lotesresidenciales\\\": 1, \\\"tubosdecobresinuniones\\\": 1, \\\"serviciosdesistemasel\\\\u00e9ctricos\\\": 3, \\\"cajasbolsasysacosparaempaquetado\\\": 2, \\\"serviciosdemantenimientoeinstalaci\\\\u00f3ndeequipodeestaci\\\\u00f3ndeservicio\\\": 1, \\\"exhibidoresyaccesoriosautosoportadosparamercanc\\\\u00edas\\\": 1, \\\"zapatos\\\": 1, \\\"dispositivosdeautomatizaci\\\\u00f3ndecontroldelaconectividad\\\": 1, \\\"analg\\\\u00e9sicosnarc\\\\u00f3ticos\\\": 2, \\\"equipodeserviciodered\\\": 1, \\\"inmunodepresores\\\": 1, \\\"medicamentostiroideasyantitiroideas\\\": 1, \\\"sistemasdeinyectaryretirarintravenosossinaguja\\\": 1, \\\"astringentes\\\": 1, \\\"resinas\\\": 1, \\\"equipoyaccesoriosderob\\\\u00f3ticaquir\\\\u00fargicayproductosrelacionados\\\": 1, \\\"serviciosdeconversi\\\\u00f3n\\\": 1, \\\"serviciosdecorreo\\\": 1, \\\"equiporadiogr\\\\u00e1ficom\\\\u00e9dicodebajoconsumoel\\\\u00e9ctrico\\\": 1, \\\"perfiles\\\": 1, \\\"piezasyaccesoriosdeinstrumentosmusicales\\\": 1, \\\"serviciosderevestimiento\\\": 1, \\\"sistemasdec\\\\u00e1rcelesyprisiones\\\": 1, \\\"arandelas\\\": 1, \\\"latasycubos\\\": 1, \\\"medicamentoscontralamalaria\\\": 1, \\\"componentesyequipodeaccesodeabonadodel\\\\u00edneadigitaldslyaccesorios\\\": 1, \\\"repollitosdebruselas\\\": 1, \\\"fr\\\\u00edjolesorg\\\\u00e1nicossecos\\\": 1, \\\"accesoriosdeaireyconectores\\\": 1, \\\"ladrillos\\\": 1, \\\"pr\\\\u00e1cticahomeop\\\\u00e1tica\\\": 1, \\\"equipodecontroldeproducci\\\\u00f3ndeenerg\\\\u00eda\\\": 1, \\\"f\\\\u00e1rmacosanti\\\\u00falcerayotrosf\\\\u00e1rmacosgastrointestinalesgirelacionados\\\": 1, \\\"edificiosyestructurasprefabricadosm\\\\u00e9dicos\\\": 1, \\\"instrumentosmeteorol\\\\u00f3gicos\\\": 1, \\\"asociacionesdedefensaypromoci\\\\u00f3ndelosderechoshumanos\\\": 1, \\\"equipodepescacomercial\\\": 1, \\\"serviciosdeconstrucci\\\\u00f3ndeautopistasycarreteras\\\": 1, \\\"lienzospel\\\\u00edculastablerosypapelesdeartista\\\": 1}\", \"word_docs\": \"{\\\"serviciosdesegurosparaestructurasypropiedadesyposesiones\\\": 14, \\\"prevenci\\\\u00f3nycontroldeenfermedadescontagiosas\\\": 1293, \\\"suministrosparaaseos\\\": 204, \\\"serviciosdepetr\\\\u00f3leoygas\\\": 4, \\\"serviciosdepersonaltemporal\\\": 6779, \\\"equipoysuministrosfunerarios\\\": 9, \\\"publicacionesimpresas\\\": 380, \\\"personasdesoportedeprestaci\\\\u00f3ndeserviciosdesalud\\\": 5613, \\\"nan\\\": 7398, \\\"prendastextilesquir\\\\u00fargicas\\\": 91, \\\"suministrosdeserviciosm\\\\u00e9dicosdeemergencia\\\": 64, \\\"instrumentosdelaboratorio\\\": 121, \\\"equipodetomademuestras\\\": 46, \\\"impresorasdecomputador\\\": 38, \\\"serviciosdemantenimientoyreparaci\\\\u00f3ndeinstalaciones\\\": 181, \\\"serviciosdeapoyogerencial\\\": 1787, \\\"guantesyaccesoriosm\\\\u00e9dicos\\\": 325, \\\"serviciosdealquilerdecontenedoresdetransporte\\\": 14, \\\"servicioseditorialesydesoporte\\\": 8, \\\"acompa\\\\u00f1amientospreparados\\\": 59, \\\"ferreter\\\\u00edaengeneral\\\": 20, \\\"softarefuncionalespec\\\\u00edficodelaempresa\\\": 14, \\\"derivadosorg\\\\u00e1nicosycompuestossustituidos\\\": 52, \\\"suministrosdesujeci\\\\u00f3n\\\": 24, \\\"serviciosdeapoyoparalaconstrucci\\\\u00f3n\\\": 100, \\\"vestuarioparaelpersonalsanitarioyart\\\\u00edculosrelacionados\\\": 422, \\\"reclutamientodepersonal\\\": 492, \\\"fotocopiado\\\": 337, \\\"publicacioneselectr\\\\u00f3nicasym\\\\u00fasica\\\": 6, \\\"serviciosdetelecomunicaciones\\\": 16, \\\"edificiosyestructurascomercialesydeentretenimiento\\\": 5, \\\"nodefinido\\\": 16, \\\"centrosdesalud\\\": 956, \\\"serviciosdeasesor\\\\u00edaambiental\\\": 6, \\\"serviciosdeorganizaci\\\\u00f3ndetransportes\\\": 59, \\\"computadores\\\": 70, 