"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 41782, \"word_counts\": \"{\\\"serviciosdesegurosypensiones\\\": 20, \\\"prevenci\\\\u00f3nycontroldeenfermedades\\\": 1432, \\\"suministrosdeaseoylimpieza\\\": 728, \\\"serviciosp\\\\u00fablicos\\\": 44, \\\"serviciosderecursoshumanos\\\": 8267, \\\"equipoysuministrospostmortemyfunerarios\\\": 39, \\\"mediosimpresos\\\": 380, \\\"serviciosintegralesdesalud\\\": 7789, \\\"nan\\\": 7398, \\\"telasyvestidosm\\\\u00e9dicos\\\": 858, \\\"productosparalosserviciosm\\\\u00e9dicosdeurgenciasycampo\\\": 244, \\\"suministrosyaccesoriosdelaboratorio\\\": 395, \\\"equipodelaboratorioycient\\\\u00edfico\\\": 138, \\\"equipoinform\\\\u00e1ticoyaccesorios\\\": 133, \\\"serviciosdemantenimientoyreparacionesdeconstruccioneseinstalaciones\\\": 402, \\\"serviciosdeadministraci\\\\u00f3ndeempresas\\\": 1803, \\\"serviciosdetransporte\\\": 77, \\\"escrituraytraducciones\\\": 15, \\\"alimentospreparadosyconservados\\\": 254, \\\"ferreter\\\\u00eda\\\": 24, \\\"software\\\": 30, \\\"compuestosymezclas\\\": 82, \\\"suministrosdeoficina\\\": 335, \\\"serviciosdereproducci\\\\u00f3n\\\": 604, \\\"materialelectr\\\\u00f3nicodereferencia\\\": 6, \\\"entregadeserviciosdetecnolog\\\\u00edadeinformaci\\\\u00f3n\\\": 37, \\\"estructurasyedificiospermanentes\\\": 67, \\\"nodefinido\\\": 16, \\\"gesti\\\\u00f3nmedioambiental\\\": 35, \\\"veh\\\\u00edculosdemotor\\\": 40, \\\"tierraypiedra\\\": 2, \\\"pr\\\\u00e1cticam\\\\u00e9dica\\\": 664, \\\"serviciosdeadministraci\\\\u00f3nyfinanciaci\\\\u00f3np\\\\u00fablica\\\": 170, \\\"restaurantesycatering(serviciosdecomidasybebidas)\\\": 325, \\\"materialesdepapel\\\": 51, \\\"servicioseducativosespecializados\\\": 23, \\\"servicioscomunitariosysociales\\\": 229, \\\"estad\\\\u00edstica\\\": 43, \\\"serviciosinform\\\\u00e1ticos\\\": 267, \\\"producci\\\\u00f3n,gesti\\\\u00f3nyprotecci\\\\u00f3ndecultivos\\\": 29, \\\"productosdecerealesylegumbres\\\": 315, \\\"ordenp\\\\u00fablicoyseguridad\\\": 31, \\\"adhesivosyselladores\\\": 15, \\\"serviciosdeaseoylimpieza\\\": 145, \\\"maquinaria,equipoysuministrosdeprocesosindustriales\\\": 6, \\\"dispositivosdecomunicacionesyaccesorios\\\": 33, \\\"transportedepasajeros\\\": 285, \\\"maquinariayequipoparamanejodemateriales\\\": 2, \\\"combustibles\\\": 110, \\\"serviciosdeasesor\\\\u00edadegesti\\\\u00f3n\\\": 621, \\\"materialesdid\\\\u00e1cticosprofesionalesydedesarrolloyaccesoriosysuministros\\\": 389, \\\"pol\\\\u00edticacomercialyservicios\\\": 12, \\\"instrumentosmusicales,piezasyaccesorios\\\": 3, \\\"aceitesygrasascomestibles\\\": 132, \\\"seguridadyprotecci\\\\u00f3npersonal\\\": 347, \\\"comercializaci\\\\u00f3nydistribuci\\\\u00f3n\\\": 75, \\\"serviciosdedescontaminaci\\\\u00f3n\\\": 237, \\\"ropa\\\": 73, \\\"productosquir\\\\u00fargicos\\\": 137, \\\"productosdepapel\\\": 204, \\\"maquinaria,suministrosyaccesoriosdeoficina\\\": 226, \\\"productosdecarneyavesdecorral\\\": 16, \\\"chocolates,az\\\\u00facares,edulcorantesyproductosdeconfiter\\\\u00eda\\\": 80, \\\"instrumentosdemedida,observaci\\\\u00f3nyensayo\\\": 228, \\\"transportedecorreoycarga\\\": 130, \\\"productosderesucitaci\\\\u00f3n,anestesiayrespiratorio\\\": 64, \\\"productosdecentrom\\\\u00e9dico\\\": 169, \\\"equipodeimprentaypublicaci\\\\u00f3n\\\": 73, \\\"artistaseint\\\\u00e9rpretesprofesionales\\\": 19, \\\"serviciosdemuerteysoportealfallecimiento\\\": 119, \\\"categor\\\\u00edasdemedicamentosvarios\\\": 40, \\\"medicamentosantiinfecciosos\\\": 140, \\\"serviciosdemantenimientoyconstrucci\\\\u00f3ndecomercioespecializado\\\": 67, \\\"industriasdepl\\\\u00e1sticosyproductosqu\\\\u00edmicos\\\": 9, \\\"art\\\\u00edculosdetocadorycuidadopersonal\\\": 78, \\\"cienciam\\\\u00e9dica,investigaci\\\\u00f3nyexperimentaci\\\\u00f3n\\\": 53, \\\"serviciosinmobiliarios\\\": 56, \\\"deportescomerciales\\\": 19, \\\"publicidad\\\": 278, \\\"productosdeexamenycontroldelpaciente\\\": 146, \\\"materialesparaacabadodeexteriores\\\": 13, \\\"ayudayasistenciahumanitaria\\\": 288, \\\"productosdehacerim\\\\u00e1genesdiagn\\\\u00f3sticasm\\\\u00e9dicasydemedicinanuclear\\\": 13, \\\"formaci\\\\u00f3nprofesional\\\": 73, \\\"protecci\\\\u00f3nmedioambiental\\\": 56, \\\"accesoriosdeoficinayescritorio\\\": 43, \\\"servicioslegales\\\": 100, \\\"medicamentosqueafectanalsistemarespiratorio\\\": 41, \\\"etiquetadoyaccesorios\\\": 93, \\\"puertasyventanasyvidrio\\\": 11, \\\"equipo,accesoriosysuministrosdearteymanualidades\\\": 60, \\\"serviciosprofesionalesdeingenier\\\\u00eda\\\": 67, \\\"seguimiento,controlyrehabilitaci\\\\u00f3ndelacontaminaci\\\\u00f3n\\\": 3, \\\"juegos,equipodetiroymesa\\\": 5, \\\"finanzasdedesarrollo\\\": 30, \\\"medicamentosparaelsistemanerviosocentral\\\": 54, \\\"animalesvivos\\\": 6, \\\"serviciosdemantenimientooreparacionesdetransportes\\\": 16, \\\"suplementosalimenticiosveterinarios\\\": 1, \\\"serviciosdemantenimiento,renovaci\\\\u00f3nyreparaci\\\\u00f3ndeequipom\\\\u00e9dicoquir\\\\u00fargico\\\": 34, \\\"condimentosyconservantes\\\": 4, \\\"productosparalaesterilizaci\\\\u00f3nm\\\\u00e9dica\\\": 37, \\\"maquinariayequipoparaagricultura,silviculturaypaisajismo\\\": 20, \\\"equipodeaseo\\\": 73, \\\"calefacci\\\\u00f3n,ventilaci\\\\u00f3nycirculaci\\\\u00f3ndelaire\\\": 20, \\\"equipoymaterialesfunerarios\\\": 73, \\\"suministrosparaformaci\\\\u00f3nyestudiosdemedicina\\\": 5, \\\"aditivos\\\": 47, \\\"elementosygases\\\": 15, \\\"instalacioneshoteleras,alojamientosycentrosdeencuentros\\\": 78, \\\"productosl\\\\u00e1cteosyhuevos\\\": 41, \\\"vegetalesfrescos\\\": 14, \\\"clubes\\\": 44, \\\"tecnolog\\\\u00edasdefabricaci\\\\u00f3n\\\": 37, \\\"suministros,productosdetratamientoycuidadodelenfermo\\\": 149, \\\"juguetesyjuegos\\\": 58, \\\"serviciosdeapoyoalafabricaci\\\\u00f3n\\\": 7, \\\"materialesdeacabadodeinteriores\\\": 14, \\\"piezasdecomponentesyhardwareelectr\\\\u00f3nicosyaccesorios\\\": 29, \\\"serviciosdeentretenimiento\\\": 11, \\\"almacenaje\\\": 1, \\\"sistemaseducativosalternativos\\\": 57, \\\"serviciosdemediosdetelecomunicaciones\\\": 46, \\\"mediosfotogr\\\\u00e1ficosydegrabaci\\\\u00f3n\\\": 4, \\\"institucioneseducativas\\\": 70, \\\"serviciosdeconstrucci\\\\u00f3ndeedificacionesnoresidenciales\\\": 25, \\\"fuentesdeenerg\\\\u00eda\\\": 3, \\\"equipos,suministrosycomponentesel\\\\u00e9ctricos\\\": 10, \\\"productosdeconstrucci\\\\u00f3nestructurales\\\": 3, \\\"asistenciadom\\\\u00e9sticaypersonal\\\": 67, \\\"recipientesyalmacenamiento\\\": 19, \\\"equipodev\\\\u00eddeo,filmaci\\\\u00f3nofotograf\\\\u00eda\\\": 3, \\\"serviciosalimenticiosydenutrici\\\\u00f3n\\\": 40, \\\"tratamientosdeventanas\\\": 3, \\\"productosparaadministraci\\\\u00f3nintravenosayarterial\\\": 25, \\\"tejidosymaterialesdecuero\\\": 8, \\\"l\\\\u00e1mparasybombillasycomponentesparal\\\\u00e1mparas\\\": 4, \\\"serviciosdeseguimiento,controlorehabilitaci\\\\u00f3ndecontaminantes\\\": 2, \\\"tributaci\\\\u00f3n\\\": 1, \\\"refrigeraci\\\\u00f3nindustrial\\\": 5, \\\"componentesestructuralesyformasb\\\\u00e1sicas\\\": 9, \\\"mueblesdealojamiento\\\": 29, \\\"medicamentosinmunomoduladores\\\": 7, \\\"agentesantitumorales\\\": 1, \\\"instalacionesdeplomer\\\\u00eda\\\": 23, \\\"equiposysuministrosdentales\\\": 4, \\\"serviciosdeinformaci\\\\u00f3n\\\": 45, \\\"artesinterpretativas\\\": 6, \\\"estructurasyedificiosprefabricados\\\": 14, \\\"combustiblesgaseososyaditivos\\\": 9, \\\"serviciosdeminer\\\\u00eda\\\": 1, \\\"medicamentoscardiovasculares\\\": 6, \\\"coleccionablesycondecoraciones\\\": 5, \\\"serviciosdecontabilidadyauditorias\\\": 28, \\\"eliminaci\\\\u00f3nytratamientodedesechos\\\": 33, \\\"equipoyaccesoriosparadeportes\\\": 8, \\\"componentesysistemasdetransporte\\\": 3, \\\"bebidas\\\": 13, \\\"manejoyembalajedematerial\\\": 22, \\\"dise\\\\u00f1ogr\\\\u00e1fico\\\": 31, \\\"medicamentosqueafectanalsistemagastrointestinal\\\": 5, \\\"cubiertas,cajasyenvolturas\\\": 2, \\\"bancaeinversiones\\\": 9, \\\"instalacioneseducativas\\\": 22, \\\"maquinariayequipodeminer\\\\u00edayexplotaci\\\\u00f3ndecanteras\\\": 5, \\\"productosdepanader\\\\u00eda\\\": 8, \\\"mobiliarioinstitucional,escolaryeducativoyaccesorios\\\": 18, \\\"mueblescomercialeseindustriales\\\": 18, \\\"piezasdefundici\\\\u00f3nyensamblesdepiezasdefundici\\\\u00f3n\\\": 1, \\\"equipodeapoyoparaconstrucci\\\\u00f3nymantenimiento\\\": 22, \\\"serviciosfotogr\\\\u00e1ficos\\\": 8, \\\"filtradoypurificaci\\\\u00f3nindustrial\\\": 4, \\\"serviciosdeconstrucci\\\\u00f3npesada\\\": 7, \\\"horticultura\\\": 10, \\\"comidadeanimales\\\": 7, \\\"facilitaci\\\\u00f3ndeviajes\\\": 9, \\\"equiposoplataformasyaccesoriosderedesmultimediaodevozydatos\\\": 20, \\\"semillas,bulbos,pl\\\\u00e1ntulasyesquejes\\\": 24, \\\"fuentesyaccesoriosdecostura\\\": 9, \\\"productosparaelcuidadodeheridas\\\": 8, \\\"econom\\\\u00eda\\\": 1, \\\"seguridad,vigilanciaydetecci\\\\u00f3n\\\": 8, \\\"equiposyaccesoriosparaacampadayexteriores\\\": 14, \\\"agentesqueafectanelaguayloselectrolitos\\\": 12, \\\"organizaciones,asociacionesymovimientosc\\\\u00edvicos\\\": 17, \\\"productosderehabilitaci\\\\u00f3nyterapiaocupacionalyf\\\\u00edsica\\\": 3, \\\"equiposdeaudioyvideoparapresentaci\\\\u00f3nycomposici\\\\u00f3n\\\": 11, \\\"ayudaparapersonascondesaf\\\\u00edosf\\\\u00edsicosparavivirindependiente\\\": 2, \\\"medicamentoshemat\\\\u00f3logos\\\": 8, \\\"componentesparatecnolog\\\\u00edadelainformaci\\\\u00f3n,difusi\\\\u00f3notelecomunicaciones\\\": 9, \\\"aparatoselectrodom\\\\u00e9sticos\\\": 7, \\\"medicamentosparaelsistemanerviosoaut\\\\u00f3nomo\\\": 12, \\\"electr\\\\u00f3nicadeconsumo\\\": 8, \\\"solventes\\\": 8, \\\"medicinaalternativayhol\\\\u00edstica\\\": 3, \\\"bombasycompresoresindustriales\\\": 10, \\\"vegetalessecos\\\": 10, \\\"distribuci\\\\u00f3ndefluidosygas\\\": 13, \\\"protecci\\\\u00f3ndelordenp\\\\u00fablico\\\": 2, \\\"sellos\\\": 1, \\\"utensiliosdecocinadom\\\\u00e9sticos\\\": 4, \\\"pinturasybasesyacabados\\\": 5, \\\"industriasdealimentosybebidas\\\": 2, \\\"nutrici\\\\u00f3ncl\\\\u00ednica\\\": 3, \\\"herramientasespecializadasautomotrices\\\": 2, \\\"hormig\\\\u00f3n,cementoyyeso\\\": 8, \\\"otrosdeportes\\\": 2, \\\"dispositivosdetuboelectr\\\\u00f3nicoyaccesorios\\\": 2, \\\"parcelasdetierra\\\": 6, \\\"equipoderecreo,parquesinfantilesyequipoysuministrosdenataci\\\\u00f3nydespa\\\": 1, \\\"herramientasdemano\\\": 15, \\\"industriasdefibras,textilesydetejidos\\\": 12, \\\"estructurasyedificiosm\\\\u00f3viles\\\": 6, \\\"maletas,bolsosdemano,mochilasyestuches\\\": 2, \\\"aislamiento\\\": 2, \\\"resinasycolofoniasyotrosmaterialesderivadosderesina\\\": 2, \\\"vegetalesorg\\\\u00e1nicosenlataoenfrasco\\\": 1, \\\"cauchoyelast\\\\u00f3meros\\\": 1, \\\"agenciasdecr\\\\u00e9dito\\\": 10, \\\"dispositivosycomponentesyaccesoriosdecontroldeautomatizaci\\\\u00f3n\\\": 7, \\\"faunayflorasilvestres\\\": 6, \\\"protecci\\\\u00f3ncontraincendios\\\": 4, \\\"serviciosmilitaresodefensanacional\\\": 2, \\\"iluminaci\\\\u00f3n,artefactosyaccesorios\\\": 6, \\\"tratamiento,suministrosyeliminaci\\\\u00f3ndeaguayaguasresiduales\\\": 12, \\\"suministrosdeembalaje\\\": 7, \\\"equipodedi\\\\u00e1lisisysuministros\\\": 6, \\\"equiposdeserviciosdealimentaci\\\\u00f3nparainstituciones\\\": 6, \\\"cuerda,cadena,cable,alambreycorrea\\\": 1, \\\"m\\\\u00e1quinasexpendedoras\\\": 1, \\\"bater\\\\u00edasygeneradoresytransmisi\\\\u00f3ndeenerg\\\\u00edacin\\\\u00e9tica\\\": 1, \\\"seguridadycontrolp\\\\u00fablico\\\": 6, \\\"equipodeentrenamientodeseguridadf\\\\u00edsicaeindustrial,defensayordenp\\\\u00fablico\\\": 1, \\\"adornosparaelhogar\\\": 1, \\\"serviciosdeanimalesvivos\\\": 4, \\\"maquinariayequipohidr\\\\u00e1ulico\\\": 4, \\\"maquinariayequiponeum\\\\u00e1tico\\\": 2, \\\"frutossecos\\\": 5, \\\"colorantes\\\": 3, \\\"dispositivosyaccesoriosysuministrosdemanejodecableel\\\\u00e9ctrico\\\": 2, \\\"productosmedicinalesdedeportesyortop\\\\u00e9dicosypr\\\\u00f3tesis\\\": 1, \\\"fertilizantesynutrientesparaplantasyherbicidas\\\": 9, \\\"calzado\\\": 4, \\\"cerasyaceites\\\": 1, \\\"revestimientosdesuelos\\\": 2, \\\"desarrolloyvigilanciaderecursoshidr\\\\u00e1ulicos\\\": 4, \\\"aspectopersonal\\\": 1, \\\"componentespasivosdiscretos\\\": 1, \\\"maquinariayequipopesadodeconstrucci\\\\u00f3n\\\": 1, \\\"organizacioneslaborales\\\": 2, \\\"papelparausoindustrial\\\": 1, \\\"condicionessociopol\\\\u00edticas\\\": 1, \\\"equipoindustrialdelavander\\\\u00edaylavadoenseco\\\": 3, \\\"equiposysuministrosveterinarios\\\": 3, \\\"instalacionesdetubosytuber\\\\u00edas\\\": 4, \\\"productosanimalesnocomestibles\\\": 2, \\\"equipodeproducci\\\\u00f3nyoperaci\\\\u00f3ndepetr\\\\u00f3leoygas\\\": 1, \\\"fibra,hilosehilados\\\": 4, \\\"pescadosymariscos\\\": 2, \\\"materialesestructurales\\\": 2, \\\"maquinariaparaelprocesamientodemateriasprimas\\\": 1, \\\"equiposdeportivosparacamposycanchas\\\": 2, \\\"preparaci\\\\u00f3n,gesti\\\\u00f3nyprotecci\\\\u00f3ndelterrenoydelsuelo\\\": 1, \\\"empaques,gl\\\\u00e1ndulas,fundasycubiertas\\\": 1, \\\"frutafresca\\\": 1, \\\"generaci\\\\u00f3ndeenerg\\\\u00eda\\\": 2, \\\"circuitosimpresos,circuitosintegradosymicroensamblajes\\\": 3, \\\"equipoindustrialparaalimentosybebidas\\\": 1, \\\"ensamblesdel\\\\u00e1minafabricado\\\": 1, \\\"ropadecama,manteler\\\\u00edas,pa\\\\u00f1osdecocinaytoallas\\\": 2, \\\"productosnocomestiblesdeplantaysilvicultura\\\": 1, \\\"componentesdeconstrucci\\\\u00f3ndeestructuraport\\\\u00e1til\\\": 2, \\\"instalacionesdetubosyentubamientos\\\": 1, \\\"sistemaseinstitucionespol\\\\u00edticas\\\": 1, \\\"\\\\u00f3pticaindustrial\\\": 1, \\\"materiaprimaenplacasobarraslabradas\\\": 1, \\\"alambres,cablesyarneses\\\": 1, \\\"maquinariayaccesoriosdetextilesytejidos\\\": 1, \\\"materialesdeempaque\\\": 2, \\\"mueblesyaccesoriosparamerchandising\\\": 1, \\\"hormonasyantagonistashormonales\\\": 1, \\\"f\\\\u00e1rmacosqueafectanaloso\\\\u00eddos,losojos,lanarizylapiel\\\": 1, \\\"serviciosdemaquinadoyprocesado\\\": 1, \\\"vegetalesorg\\\\u00e1nicossecos\\\": 1, \\\"equipodepescayacuicultura\\\": 1}\", \"word_docs\": \"{\\\"serviciosdesegurosypensiones\\\": 20, \\\"prevenci\\\\u00f3nycontroldeenfermedades\\\": 1432, \\\"suministrosdeaseoylimpieza\\\": 728, \\\"serviciosp\\\\u00fablicos\\\": 44, \\\"serviciosderecursoshumanos\\\": 8267, \\\"equipoysuministrospostmortemyfunerarios\\\": 39, \\\"mediosimpresos\\\": 380, \\\"serviciosintegralesdesalud\\\": 7789, \\\"nan\\\": 7398, \\\"telasyvestidosm\\\\u00e9dicos\\\": 858, \\\"productosparalosserviciosm\\\\u00e9dicosdeurgenciasycampo\\\": 244, \\\"suministrosyaccesoriosdelaboratorio\\\": 395, \\\"equipodelaboratorioycient\\\\u00edfico\\\": 138, \\\"equipoinform\\\\u00e1ticoyaccesorios\\\": 133, \\\"serviciosdemantenimientoyreparacionesdeconstruccioneseinstalaciones\\\": 402, \\\"serviciosdeadministraci\\\\u00f3ndeempresas\\\": 1803, \\\"serviciosdetransporte\\\": 77, \\\"escrituraytraducciones\\\": 15, \\\"alimentospreparadosyconservados\\\": 254, \\\"ferreter\\\\u00eda\\\": 24, \\\"software\\\": 30, \\\"compuestosymezclas\\\": 82, \\\"suministrosdeoficina\\\": 335, \\\"serviciosdereproducci\\\\u00f3n\\\": 604, \\\"materialelectr\\\\u00f3nicodereferencia\\\": 6, \\\"entregadeserviciosdetecnolog\\\\u00edadeinformaci\\\\u00f3n\\\": 37, \\\"estructurasyedificiospermanentes\\\": 67, \\\"nodefinido\\\": 16, \\\"gesti\\\\u00f3nmedioambiental\\\": 35, \\\"veh\\\\u00edculosdemotor\\\": 40, \\\"tierraypiedra\\\": 2, \\\"pr\\\\u00e1cticam\\\\u00e9dica\\\": 664, \\\"serviciosdeadministraci\\\\u00f3nyfinanciaci\\\\u00f3np\\\\u00fablica\\\": 170, \\\"restaurantesycatering(serviciosdecomidasybebidas)\\\": 325, \\\"materialesdepapel\\\": 51, \\\"servicioseducativosespecializados\\\": 23, \\\"servicioscomunitariosysociales\\\": 229, \\\"estad\\\\u00edstica\\\": 43, \\\"serviciosinform\\\\u00e1ticos\\\": 267, \\\"producci\\\\u00f3n,gesti\\\\u00f3nyprotecci\\\\u00f3ndecultivos\\\": 29, \\\"productosdecerealesylegumbres\\\": 315, \\\"ordenp\\\\u00fablicoyseguridad\\\": 31, \\\"adhesivosyselladores\\\": 15, \\\"serviciosdeaseoylimpieza\\\": 145, \\\"maquinaria,equipoysuministrosdeprocesosindustriales\\\": 6, \\\"dispositivosdecomunicacionesyaccesorios\\\": 33, \\\"transportedepasajeros\\\": 285, \\\"maquinariayequipoparamanejodemateriales\\\": 2, \\\"combustibles\\\": 110, \\\"serviciosdeasesor\\\\u00edadegesti\\\\u00f3n\\\": 621, \\\"materialesdid\\\\u00e1cticosprofesionalesydedesarrolloyaccesoriosysuministros\\\": 389, \\\"pol\\\\u00edticacomercialyservicios\\\": 12, \\\"instrumentosmusicales,piezasyaccesorios\\\": 3, \\\"aceitesygrasascomestibles\\\": 132, \\\"seguridadyprotecci\\\\u00f3npersonal\\\": 347, \\\"comercializaci\\\\u00f3nydistribuci\\\\u00f3n\\\": 75, \\\"serviciosdedescontaminaci\\\\u00f3n\\\": 237, \\\"ropa\\\": 73, \\\"productosquir\\\\u00fargicos\\\": 137, \\\"productosdepapel\\\": 204, \\\"maquinaria,suministrosyaccesoriosdeoficina\\\": 226, \\\"productosdecarneyavesdecorral\\\": 16, \\\"chocolates,az\\\\u00facares,edulcorantesyproductosdeconfiter\\\\u00eda\\\": 80, \\\"instrumentosdemedida,observaci\\\\u00f3nyensayo\\\": 228, \\\"transportedecorreoycarga\\\": 130, \\\"productosderesucitaci\\\\u00f3n,anestesiayrespiratorio\\\": 64, \\\"productosdecentrom\\\\u00e9dico\\\": 169, \\\"equipodeimprentaypublicaci\\\\u00f3n\\\": 73, \\\"artistaseint\\\\u00e9rpretesprofesionales\\\": 19, \\\"serviciosdemuerteysoportealfallecimiento\\\": 119, \\\"categor\\\\u00edasdemedicamentosvarios\\\": 40, \\\"medicamentosantiinfecciosos\\\": 140, \\\"serviciosdemantenimientoyconstrucci\\\\u00f3ndecomercioespecializado\\\": 67, \\\"industriasdepl\\\\u00e1sticosyproductosqu\\\\u00edmicos\\\": 9, \\\"art\\\\u00edculosdetocadorycuidadopersonal\\\": 78, \\\"cienciam\\\\u00e9dica,investigaci\\\\u00f3nyexperimentaci\\\\u00f3n\\\": 53, \\\"serviciosinmobiliarios\\\": 56, \\\"deportescomerciales\\\": 19, \\\"publicidad\\\": 278, \\\"productosdeexamenycontroldelpaciente\\\": 146, \\\"materialesparaacabadodeexteriores\\\": 13, \\\"ayudayasistenciahumanitaria\\\": 288, \\\"productosdehacerim\\\\u00e1genesdiagn\\\\u00f3sticasm\\\\u00e9dicasydemedicinanuclear\\\": 13, \\\"formaci\\\\u00f3nprofesional\\\": 73, \\\"protecci\\\\u00f3nmedioambiental\\\": 56, \\\"accesoriosdeoficinayescritorio\\\": 43, \\\"servicioslegales\\\": 100, \\\"medicamentosqueafectanalsistemarespiratorio\\\": 41, \\\"etiquetadoyaccesorios\\\": 93, \\\"puertasyventanasyvidrio\\\": 11, \\\"equipo,accesoriosysuministrosdearteymanualidades\\\": 60, \\\"serviciosprofesionalesdeingenier\\\\u00eda\\\": 67, \\\"seguimiento,controlyrehabilitaci\\\\u00f3ndelacontaminaci\\\\u00f3n\\\": 3, \\\"juegos,equipodetiroymesa\\\": 5, \\\"finanzasdedesarrollo\\\": 30, \\\"medicamentosparaelsistemanerviosocentral\\\": 54, \\\"animalesvivos\\\": 6, \\\"serviciosdemantenimientooreparacionesdetransportes\\\": 16, \\\"suplementosalimenticiosveterinarios\\\": 1, \\\"serviciosdemantenimiento,renovaci\\\\u00f3nyreparaci\\\\u00f3ndeequipom\\\\u00e9dicoquir\\\\u00fargico\\\": 34, \\\"condimentosyconservantes\\\": 4, \\\"productosparalaesterilizaci\\\\u00f3nm\\\\u00e9dica\\\": 37, \\\"maquinariayequipoparaagricultura,silviculturaypaisajismo\\\": 20, \\\"equipodeaseo\\\": 73, \\\"calefacci\\\\u00f3n,ventilaci\\\\u00f3nycirculaci\\\\u00f3ndelaire\\\": 20, \\\"equipoymaterialesfunerarios\\\": 73, \\\"suministrosparaformaci\\\\u00f3nyestudiosdemedicina\\\": 5, \\\"aditivos\\\": 47, \\\"elementosygases\\\": 15, \\\"instalacioneshoteleras,alojamientosycentrosdeencuentros\\\": 78, \\\"productosl\\\\u00e1cteosyhuevos\\\": 41, \\\"vegetalesfrescos\\\": 14, \\\"clubes\\\": 44, \\\"tecnolog\\\\u00edasdefabricaci\\\\u00f3n\\\": 37, \\\"suministros,productosdetratamientoycuidadodelenfermo\\\": 149, \\\"juguetesyjuegos\\\": 58, \\\"serviciosdeapoyoalafabricaci\\\\u00f3n\\\": 7, \\\"materialesdeacabadodeinteriores\\\": 14, \\\"piezasdecomponentesyhardwareelectr\\\\u00f3nicosyaccesorios\\\": 29, \\\"serviciosdeentretenimiento\\\": 11, \\\"almacenaje\\\": 1, \\\"sistemaseducativosalternativos\\\": 57, \\\"serviciosdemediosdetelecomunicaciones\\\": 46, \\\"mediosfotogr\\\\u00e1ficosydegrabaci\\\\u00f3n\\\": 4, \\\"institucioneseducativas\\\": 70, \\\"serviciosdeconstrucci\\\\u00f3ndeedificacionesnoresidenciales\\\": 25, \\\"fuentesdeenerg\\\\u00eda\\\": 3, \\\"equipos,suministrosycomponentesel\\\\u00e9ctricos\\\": 10, \\\"productosdeconstrucci\\\\u00f3nestructurales\\\": 3, \\\"asistenciadom\\\\u00e9sticaypersonal\\\": 67, \\\"recipientesyalmacenamiento\\\": 19, \\\"equipodev\\\\u00eddeo,filmaci\\\\u00f3nofotograf\\\\u00eda\\\": 3, \\\"serviciosalimenticiosydenutrici\\\\u00f3n\\\": 40, \\\"tratamientosdeventanas\\\": 3, \\\"productosparaadministraci\\\\u00f3nintravenosayarterial\\\": 25, \\\"tejidosymaterialesdecuero\\\": 8, \\\"l\\\\u00e1mparasybombillasycomponentesparal\\\\u00e1mparas\\\": 4, \\\"serviciosdeseguimiento,controlorehabilitaci\\\\u00f3ndecontaminantes\\\": 2, \\\"tributaci\\\\u00f3n\\\": 1, \\\"refrigeraci\\\\u00f3nindustrial\\\": 5, \\\"componentesestructuralesyformasb\\\\u00e1sicas\\\": 9, \\\"mueblesdealojamiento\\\": 29, \\\"medicamentosinmunomoduladores\\\": 7, \\\"agentesantitumorales\\\": 1, \\\"instalacionesdeplomer\\\\u00eda\\\": 23, \\\"equiposysuministrosdentales\\\": 4, \\\"serviciosdeinformaci\\\\u00f3n\\\": 45, \\\"artesinterpretativas\\\": 6, \\\"estructurasyedificiosprefabricados\\\": 14, \\\"combustiblesgaseososyaditivos\\\": 9, \\\"serviciosdeminer\\\\u00eda\\\": 1, \\\"medicamentoscardiovasculares\\\": 6, \\\"coleccionablesycondecoraciones\\\": 5, \\\"serviciosdecontabilidadyauditorias\\\": 28, \\\"eliminaci\\\\u00f3nytratamientodedesechos\\\": 33, \\\"equipoyaccesoriosparadeportes\\\": 8, \\\"componentesysistemasdetransporte\\\": 3, \\\"bebidas\\\": 13, \\\"manejoyembalajedematerial\\\": 22, \\\"dise\\\\u00f1ogr\\\\u00e1fico\\\": 31, \\\"medicamentosqueafectanalsistemagastrointestinal\\\": 5, \\\"cubiertas,cajasyenvolturas\\\": 2, \\\"bancaeinversiones\\\": 9, \\\"instalacioneseducativas\\\": 22, \\\"maquinariayequipodeminer\\\\u00edayexplotaci\\\\u00f3ndecanteras\\\": 5, \\\"productosdepanader\\\\u00eda\\\": 8, \\\"mobiliarioinstitucional,escolaryeducativoyaccesorios\\\": 18, \\\"mueblescomercialeseindustriales\\\": 18, \\\"piezasdefundici\\\\u00f3nyensamblesdepiezasdefundici\\\\u00f3n\\\": 1, \\\"equipodeapoyoparaconstrucci\\\\u00f3nymantenimiento\\\": 22, \\\"serviciosfotogr\\\\u00e1ficos\\\": 8, \\\"filtradoypurificaci\\\\u00f3nindustrial\\\": 4, \\\"serviciosdeconstrucci\\\\u00f3npesada\\\": 7, \\\"horticultura\\\": 10, \\\"comidadeanimales\\\": 7, \\\"facilitaci\\\\u00f3ndeviajes\\\": 9, \\\"equiposoplataformasyaccesoriosderedesmultimediaodevozydatos\\\": 20, \\\"semillas,bulbos,pl\\\\u00e1ntulasyesquejes\\\": 24, \\\"fuentesyaccesoriosdecostura\\\": 9, \\\"productosparaelcuidadodeheridas\\\": 8, \\\"econom\\\\u00eda\\\": 1, \\\"seguridad,vigilanciaydetecci\\\\u00f3n\\\": 8, \\\"equiposyaccesoriosparaacampadayexteriores\\\": 14, \\\"agentesqueafectanelaguayloselectrolitos\\\": 12, \\\"organizaciones,asociacionesymovimientosc\\\\u00edvicos\\\": 17, \\\"productosderehabilitaci\\\\u00f3nyterapiaocupacionalyf\\\\u00edsica\\\": 3, \\\"equiposdeaudioyvideoparapresentaci\\\\u00f3nycomposici\\\\u00f3n\\\": 11, \\\"ayudaparapersonascondesaf\\\\u00edosf\\\\u00edsicosparavivirindependiente\\\": 2, \\\"medicamentoshemat\\\\u00f3logos\\\": 8, \\\"componentesparatecnolog\\\\u00edadelainformaci\\\\u00f3n,difusi\\\\u00f3notelecomunicaciones\\\": 9, \\\"aparatoselectrodom\\\\u00e9sticos\\\": 7, \\\"medicamentosparaelsistemanerviosoaut\\\\u00f3nomo\\\": 12, \\\"electr\\\\u00f3nicadeconsumo\\\": 8, \\\"solventes\\\": 8, \\\"medicinaalternativayhol\\\\u00edstica\\\": 3, \\\"bombasycompresoresindustriales\\\": 10, \\\"vegetalessecos\\\": 10, \\\"distribuci\\\\u00f3ndefluidosygas\\\": 13, \\\"protecci\\\\u00f3ndelordenp\\\\u00fablico\\\": 2, \\\"sellos\\\": 1, \\\"utensiliosdecocinadom\\\\u00e9sticos\\\": 4, \\\"pinturasybasesyacabados\\\": 5, \\\"industriasdealimentosybebidas\\\": 2, \\\"nutrici\\\\u00f3ncl\\\\u00ednica\\\": 3, \\\"herramientasespecializadasautomotrices\\\": 2, \\\"hormig\\\\u00f3n,cementoyyeso\\\": 8, \\\"otrosdeportes\\\": 2, \\\"dispositivosdetuboelectr\\\\u00f3nicoyaccesorios\\\": 2, \\\"parcelasdetierra\\\": 6, \\\"equipoderecreo,parquesinfantilesyequipoysuministrosdenataci\\\\u00f3nydespa\\\": 1, \\\"herramientasdemano\\\": 15, \\\"industriasdefibras,textilesydetejidos\\\": 12, \\\"estructurasyedificiosm\\\\u00f3viles\\\": 6, \\\"maletas,bolsosdemano,mochilasyestuches\\\": 2, \\\"aislamiento\\\": 2, \\\"resinasycolofoniasyotrosmaterialesderivadosderesina\\\": 2, \\\"vegetalesorg\\\\u00e1nicosenlataoenfrasco\\\": 1, \\\"cauchoyelast\\\\u00f3meros\\\": 1, \\\"agenciasdecr\\\\u00e9dito\\\": 10, \\\"dispositivosycomponentesyaccesoriosdecontroldeautomatizaci\\\\u00f3n\\\": 7, \\\"faunayflorasilvestres\\\": 6, \\\"protecci\\\\u00f3ncontraincendios\\\": 4, \\\"serviciosmilitaresodefensanacional\\\": 2, \\\"iluminaci\\\\u00f3n,artefactosyaccesorios\\\": 6, \\\"tratamiento,suministrosyeliminaci\\\\u00f3ndeaguayaguasresiduales\\\": 12, \\\"suministrosdeembalaje\\\": 7, \\\"equipodedi\\\\u00e1lisisysuministros\\\": 6, \\\"equiposdeserviciosdealimentaci\\\\u00f3nparainstituciones\\\": 6, \\\"cuerda,cadena,cable,alambreycorrea\\\": 1, \\\"m\\\\u00e1quinasexpendedoras\\\": 1, \\\"bater\\\\u00edasygeneradoresytransmisi\\\\u00f3ndeenerg\\\\u00edacin\\\\u00e9tica\\\": 1, \\\"seguridadycontrolp\\\\u00fablico\\\": 6, \\\"equipodeentrenamientodeseguridadf\\\\u00edsicaeindustrial,defensayordenp\\\\u00fablico\\\": 1, \\\"adornosparaelhogar\\\": 1, \\\"serviciosdeanimalesvivos\\\": 4, \\\"maquinariayequipohidr\\\\u00e1ulico\\\": 4, \\\"maquinariayequiponeum\\\\u00e1tico\\\": 2, \\\"frutossecos\\\": 5, \\\"colorantes\\\": 3, \\\"dispositivosyaccesoriosysuministrosdemanejodecableel\\\\u00e9ctrico\\\": 2, \\\"productosmedicinalesdedeportesyortop\\\\u00e9dicosypr\\\\u00f3tesis\\\": 1, \\\"fertilizantesynutrientesparaplantasyherbicidas\\\": 9, \\\"calzado\\\": 4, \\\"cerasyaceites\\\": 1, \\\"revestimientosdesuelos\\\": 2, \\\"desarrolloyvigilanciaderecursoshidr\\\\u00e1ulicos\\\": 4, \\\"aspectopersonal\\\": 1, \\\"componentespasivosdiscretos\\\": 1, \\\"maquinariayequipopesadodeconstrucci\\\\u00f3n\\\": 1, \\\"organizacioneslaborales\\\": 2, \\\"papelparausoindustrial\\\": 1, \\\"condicionessociopol\\\\u00edticas\\\": 1, \\\"equipoindustrialdelavander\\\\u00edaylavadoenseco\\\": 3, \\\"equiposysuministrosveterinarios\\\": 3, \\\"instalacionesdetubosytuber\\\\u00edas\\\": 4, \\\"productosanimalesnocomestibles\\\": 2, \\\"equipodeproducci\\\\u00f3nyoperaci\\\\u00f3ndepetr\\\\u00f3leoygas\\\": 1, \\\"fibra,hilosehilados\\\": 4, \\\"pescadosymariscos\\\": 2, \\\"materialesestructurales\\\": 2, \\\"maquinariaparaelprocesamientodemateriasprimas\\\": 1, \\\"equiposdeportivosparacamposycanchas\\\": 2, \\\"preparaci\\\\u00f3n,gesti\\\\u00f3nyprotecci\\\\u00f3ndelterrenoydelsuelo\\\": 1, \\\"empaques,gl\\\\u00e1ndulas,fundasycubiertas\\\": 1, \\\"frutafresca\\\": 1, \\\"generaci\\\\u00f3ndeenerg\\\\u00eda\\\": 2, \\\"circuitosimpresos,circuitosintegradosymicroensamblajes\\\": 3, \\\"equipoindustrialparaalimentosybebidas\\\": 1, \\\"ensamblesdel\\\\u00e1minafabricado\\\": 1, \\\"ropadecama,manteler\\\\u00edas,pa\\\\u00f1osdecocinaytoallas\\\": 2, \\\"productosnocomestiblesdeplantaysilvicultura\\\": 1, \\\"componentesdeconstrucci\\\\u00f3ndeestructuraport\\\\u00e1til\\\": 2, \\\"instalacionesdetubosyentubamientos\\\": 1, \\\"sistemaseinstitucionespol\\\\u00edticas\\\": 1, \\\"\\\\u00f3pticaindustrial\\\": 1, \\\"materiaprimaenplacasobarraslabradas\\\": 1, \\\"alambres,cablesyarneses\\\": 1, \\\"maquinariayaccesoriosdetextilesytejidos\\\": 1, \\\"materialesdeempaque\\\": 2, \\\"mueblesyaccesoriosparamerchandising\\\": 1, \\\"hormonasyantagonistashormonales\\\": 1, \\\"f\\\\u00e1rmacosqueafectanaloso\\\\u00eddos,losojos,lanarizylapiel\\\": 1, \\\"serviciosdemaquinadoyprocesado\\\": 1, \\\"vegetalesorg\\\\u00e1nicossecos\\\": 1, \\\"equipodepescayacuicultura\\\": 1}\", \"index_docs\": \"{\\\"108\\\": 20, \\\"6\\\": 1432, \\\"8\\\": 728, \\\"74\\\": 44, \\\"2\\\": 8267, \\\"83\\\": 39, \\\"15\\\": 380, \\\"3\\\": 7789, \\\"4\\\": 7398, \\\"7\\\": 858, \\\"25\\\": 244, \\\"13\\\": 395, \\\"37\\\": 138, \\\"39\\\": 133, \\\"12\\\": 402, \\\"5\\\": 1803, \\\"50\\\": 77, \\\"121\\\": 15, \\\"24\\\": 254, \\\"101\\\": 24, \\\"93\\\": 30, \\\"46\\\": 82, \\\"17\\\": 335, \\\"11\\\": 604, \\\"171\\\": 6, \\\"84\\\": 37, \\\"58\\\": 67, \\\"118\\\": 16, \\\"87\\\": 35, \\\"80\\\": 40, \\\"218\\\": 2, \\\"9\\\": 664, \\\"31\\\": 170, \\\"18\\\": 325, \\\"70\\\": 51, \\\"103\\\": 23, \\\"27\\\": 229, \\\"76\\\": 43, \\\"23\\\": 267, \\\"95\\\": 29, \\\"19\\\": 315, \\\"91\\\": 31, \\\"122\\\": 15, \\\"35\\\": 145, \\\"172\\\": 6, \\\"89\\\": 33, \\\"21\\\": 285, \\\"219\\\": 2, \\\"43\\\": 110, \\\"10\\\": 621, \\\"14\\\": 389, \\\"133\\\": 12, \\\"204\\\": 3, \\\"40\\\": 132, \\\"16\\\": 347, \\\"51\\\": 75, \\\"26\\\": 237, \\\"52\\\": 73, \\\"38\\\": 137, \\\"30\\\": 204, \\\"29\\\": 226, \\\"119\\\": 16, \\\"47\\\": 80, \\\"28\\\": 228, \\\"41\\\": 130, \\\"62\\\": 64, \\\"32\\\": 169, \\\"53\\\": 73, \\\"112\\\": 19, \\\"42\\\": 119, \\\"81\\\": 40, \\\"36\\\": 140, \\\"59\\\": 67, \\\"146\\\": 9, \\\"48\\\": 78, \\\"69\\\": 53, \\\"66\\\": 56, \\\"113\\\": 19, \\\"22\\\": 278, \\\"34\\\": 146, \\\"129\\\": 13, \\\"20\\\": 288, \\\"130\\\": 13, \\\"54\\\": 73, \\\"67\\\": 56, \\\"77\\\": 43, \\\"44\\\": 100, \\\"78\\\": 41, \\\"45\\\": 93, \\\"138\\\": 11, \\\"63\\\": 60, \\\"60\\\": 67, \\\"205\\\": 3, \\\"183\\\": 5, \\\"94\\\": 30, \\\"68\\\": 54, \\\"173\\\": 6, \\\"120\\\": 16, \\\"244\\\": 1, \\\"88\\\": 34, \\\"191\\\": 4, \\\"85\\\": 37, \\\"109\\\": 20, \\\"55\\\": 73, \\\"110\\\": 20, \\\"56\\\": 73, \\\"184\\\": 5, \\\"71\\\": 47, \\\"123\\\": 15, \\\"49\\\": 78, \\\"79\\\": 41, \\\"125\\\": 14, \\\"75\\\": 44, \\\"86\\\": 37, \\\"33\\\": 149, \\\"64\\\": 58, \\\"164\\\": 7, \\\"126\\\": 14, \\\"96\\\": 29, \\\"139\\\": 11, \\\"245\\\": 1, \\\"65\\\": 57, \\\"72\\\": 46, \\\"192\\\": 4, \\\"57\\\": 70, \\\"99\\\": 25, \\\"206\\\": 3, \\\"141\\\": 10, \\\"207\\\": 3, \\\"61\\\": 67, \\\"114\\\": 19, \\\"208\\\": 3, \\\"82\\\": 40, \\\"209\\\": 3, \\\"100\\\": 25, \\\"154\\\": 8, \\\"193\\\": 4, \\\"220\\\": 2, \\\"246\\\": 1, \\\"185\\\": 5, \\\"147\\\": 9, \\\"97\\\": 29, \\\"165\\\": 7, \\\"247\\\": 1, \\\"104\\\": 23, \\\"194\\\": 4, \\\"73\\\": 45, \\\"174\\\": 6, \\\"127\\\": 14, \\\"148\\\": 9, \\\"248\\\": 1, \\\"175\\\": 6, \\\"186\\\": 5, \\\"98\\\": 28, \\\"90\\\": 33, \\\"155\\\": 8, \\\"210\\\": 3, \\\"131\\\": 13, \\\"105\\\": 22, \\\"92\\\": 31, \\\"187\\\": 5, \\\"221\\\": 2, \\\"149\\\": 9, \\\"106\\\": 22, \\\"188\\\": 5, \\\"156\\\": 8, \\\"115\\\": 18, \\\"116\\\": 18, \\\"249\\\": 1, \\\"107\\\": 22, \\\"157\\\": 8, \\\"195\\\": 4, \\\"166\\\": 7, \\\"142\\\": 10, \\\"167\\\": 7, \\\"150\\\": 9, \\\"111\\\": 20, \\\"102\\\": 24, \\\"151\\\": 9, \\\"158\\\": 8, \\\"250\\\": 1, \\\"159\\\": 8, \\\"128\\\": 14, \\\"134\\\": 12, \\\"117\\\": 17, \\\"211\\\": 3, \\\"140\\\": 11, \\\"222\\\": 2, \\\"160\\\": 8, \\\"152\\\": 9, \\\"168\\\": 7, \\\"135\\\": 12, \\\"161\\\": 8, \\\"162\\\": 8, \\\"212\\\": 3, \\\"143\\\": 10, \\\"144\\\": 10, \\\"132\\\": 13, \\\"223\\\": 2, \\\"251\\\": 1, \\\"196\\\": 4, \\\"189\\\": 5, \\\"224\\\": 2, \\\"213\\\": 3, \\\"225\\\": 2, \\\"163\\\": 8, \\\"226\\\": 2, \\\"227\\\": 2, \\\"176\\\": 6, \\\"252\\\": 1, \\\"124\\\": 15, \\\"136\\\": 12, \\\"177\\\": 6, \\\"228\\\": 2, \\\"229\\\": 2, \\\"230\\\": 2, \\\"253\\\": 1, \\\"254\\\": 1, \\\"145\\\": 10, \\\"169\\\": 7, \\\"178\\\": 6, \\\"197\\\": 4, \\\"231\\\": 2, \\\"179\\\": 6, \\\"137\\\": 12, \\\"170\\\": 7, \\\"180\\\": 6, \\\"181\\\": 6, \\\"255\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"182\\\": 6, \\\"258\\\": 1, \\\"259\\\": 1, \\\"198\\\": 4, \\\"199\\\": 4, \\\"232\\\": 2, \\\"190\\\": 5, \\\"214\\\": 3, \\\"233\\\": 2, \\\"260\\\": 1, \\\"153\\\": 9, \\\"200\\\": 4, \\\"261\\\": 1, \\\"234\\\": 2, \\\"201\\\": 4, \\\"262\\\": 1, \\\"263\\\": 1, \\\"264\\\": 1, \\\"235\\\": 2, \\\"265\\\": 1, \\\"266\\\": 1, \\\"215\\\": 3, \\\"216\\\": 3, \\\"202\\\": 4, \\\"236\\\": 2, \\\"267\\\": 1, \\\"203\\\": 4, \\\"237\\\": 2, \\\"238\\\": 2, \\\"268\\\": 1, \\\"239\\\": 2, \\\"269\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"240\\\": 2, \\\"217\\\": 3, \\\"272\\\": 1, \\\"273\\\": 1, \\\"241\\\": 2, \\\"274\\\": 1, \\\"242\\\": 2, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"243\\\": 2, \\\"281\\\": 1, \\\"282\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"serviciosderecursoshumanos\\\", \\\"3\\\": \\\"serviciosintegralesdesalud\\\", \\\"4\\\": \\\"nan\\\", \\\"5\\\": \\\"serviciosdeadministraci\\\\u00f3ndeempresas\\\", \\\"6\\\": \\\"prevenci\\\\u00f3nycontroldeenfermedades\\\", \\\"7\\\": \\\"telasyvestidosm\\\\u00e9dicos\\\", \\\"8\\\": \\\"suministrosdeaseoylimpieza\\\", \\\"9\\\": \\\"pr\\\\u00e1cticam\\\\u00e9dica\\\", \\\"10\\\": \\\"serviciosdeasesor\\\\u00edadegesti\\\\u00f3n\\\", \\\"11\\\": \\\"serviciosdereproducci\\\\u00f3n\\\", \\\"12\\\": \\\"serviciosdemantenimientoyreparacionesdeconstruccioneseinstalaciones\\\", \\\"13\\\": \\\"suministrosyaccesoriosdelaboratorio\\\", \\\"14\\\": \\\"materialesdid\\\\u00e1cticosprofesionalesydedesarrolloyaccesoriosysuministros\\\", \\\"15\\\": \\\"mediosimpresos\\\", \\\"16\\\": \\\"seguridadyprotecci\\\\u00f3npersonal\\\", \\\"17\\\": \\\"suministrosdeoficina\\\", \\\"18\\\": \\\"restaurantesycatering(serviciosdecomidasybebidas)\\\", \\\"19\\\": \\\"productosdecerealesylegumbres\\\", \\\"20\\\": \\\"ayudayasistenciahumanitaria\\\", \\\"21\\\": \\\"transportedepasajeros\\\", \\\"22\\\": \\\"publicidad\\\", \\\"23\\\": \\\"serviciosinform\\\\u00e1ticos\\\", \\\"24\\\": \\\"alimentospreparadosyconservados\\\", \\\"25\\\": \\\"productosparalosserviciosm\\\\u00e9dicosdeurgenciasycampo\\\", \\\"26\\\": \\\"serviciosdedescontaminaci\\\\u00f3n\\\", \\\"27\\\": \\\"servicioscomunitariosysociales\\\", \\\"28\\\": \\\"instrumentosdemedida,observaci\\\\u00f3nyensayo\\\", \\\"29\\\": \\\"maquinaria,suministrosyaccesoriosdeoficina\\\", \\\"30\\\": \\\"productosdepapel\\\", \\\"31\\\": \\\"serviciosdeadministraci\\\\u00f3nyfinanciaci\\\\u00f3np\\\\u00fablica\\\", \\\"32\\\": \\\"productosdecentrom\\\\u00e9dico\\\", \\\"33\\\": \\\"suministros,productosdetratamientoycuidadodelenfermo\\\", \\\"34\\\": \\\"productosdeexamenycontroldelpaciente\\\", \\\"35\\\": \\\"serviciosdeaseoylimpieza\\\", \\\"36\\\": \\\"medicamentosantiinfecciosos\\\", \\\"37\\\": \\\"equipodelaboratorioycient\\\\u00edfico\\\", \\\"38\\\": \\\"productosquir\\\\u00fargicos\\\", \\\"39\\\": \\\"equipoinform\\\\u00e1ticoyaccesorios\\\", \\\"40\\\": \\\"aceitesygrasascomestibles\\\", \\\"41\\\": \\\"transportedecorreoycarga\\\", \\\"42\\\": \\\"serviciosdemuerteysoportealfallecimiento\\\", \\\"43\\\": \\\"combustibles\\\", \\\"44\\\": \\\"servicioslegales\\\", \\\"45\\\": \\\"etiquetadoyaccesorios\\\", \\\"46\\\": \\\"compuestosymezclas\\\", \\\"47\\\": \\\"chocolates,az\\\\u00facares,edulcorantesyproductosdeconfiter\\\\u00eda\\\", \\\"48\\\": \\\"art\\\\u00edculosdetocadorycuidadopersonal\\\", \\\"49\\\": \\\"instalacioneshoteleras,alojamientosycentrosdeencuentros\\\", \\\"50\\\": \\\"serviciosdetransporte\\\", \\\"51\\\": \\\"comercializaci\\\\u00f3nydistribuci\\\\u00f3n\\\", \\\"52\\\": \\\"ropa\\\", \\\"53\\\": \\\"equipodeimprentaypublicaci\\\\u00f3n\\\", \\\"54\\\": \\\"formaci\\\\u00f3nprofesional\\\", \\\"55\\\": \\\"equipodeaseo\\\", \\\"56\\\": \\\"equipoymaterialesfunerarios\\\", \\\"57\\\": \\\"institucioneseducativas\\\", \\\"58\\\": \\\"estructurasyedificiospermanentes\\\", \\\"59\\\": \\\"serviciosdemantenimientoyconstrucci\\\\u00f3ndecomercioespecializado\\\", \\\"60\\\": \\\"serviciosprofesionalesdeingenier\\\\u00eda\\\", \\\"61\\\": \\\"asistenciadom\\\\u00e9sticaypersonal\\\", \\\"62\\\": \\\"productosderesucitaci\\\\u00f3n,anestesiayrespiratorio\\\", \\\"63\\\": \\\"equipo,accesoriosysuministrosdearteymanualidades\\\", \\\"64\\\": \\\"juguetesyjuegos\\\", \\\"65\\\": \\\"sistemaseducativosalternativos\\\", \\\"66\\\": \\\"serviciosinmobiliarios\\\", \\\"67\\\": \\\"protecci\\\\u00f3nmedioambiental\\\", \\\"68\\\": \\\"medicamentosparaelsistemanerviosocentral\\\", \\\"69\\\": \\\"cienciam\\\\u00e9dica,investigaci\\\\u00f3nyexperimentaci\\\\u00f3n\\\", \\\"70\\\": \\\"materialesdepapel\\\", \\\"71\\\": \\\"aditivos\\\", \\\"72\\\": \\\"serviciosdemediosdetelecomunicaciones\\\", \\\"73\\\": \\\"serviciosdeinformaci\\\\u00f3n\\\", \\\"74\\\": \\\"serviciosp\\\\u00fablicos\\\", \\\"75\\\": \\\"clubes\\\", \\\"76\\\": \\\"estad\\\\u00edstica\\\", \\\"77\\\": \\\"accesoriosdeoficinayescritorio\\\", \\\"78\\\": \\\"medicamentosqueafectanalsistemarespiratorio\\\", \\\"79\\\": \\\"productosl\\\\u00e1cteosyhuevos\\\", \\\"80\\\": \\\"veh\\\\u00edculosdemotor\\\", \\\"81\\\": \\\"categor\\\\u00edasdemedicamentosvarios\\\", \\\"82\\\": \\\"serviciosalimenticiosydenutrici\\\\u00f3n\\\", \\\"83\\\": \\\"equipoysuministrospostmortemyfunerarios\\\", \\\"84\\\": \\\"entregadeserviciosdetecnolog\\\\u00edadeinformaci\\\\u00f3n\\\", \\\"85\\\": \\\"productosparalaesterilizaci\\\\u00f3nm\\\\u00e9dica\\\", \\\"86\\\": \\\"tecnolog\\\\u00edasdefabricaci\\\\u00f3n\\\", \\\"87\\\": \\\"gesti\\\\u00f3nmedioambiental\\\", \\\"88\\\": \\\"serviciosdemantenimiento,renovaci\\\\u00f3nyreparaci\\\\u00f3ndeequipom\\\\u00e9dicoquir\\\\u00fargico\\\", \\\"89\\\": \\\"dispositivosdecomunicacionesyaccesorios\\\", \\\"90\\\": \\\"eliminaci\\\\u00f3nytratamientodedesechos\\\", \\\"91\\\": \\\"ordenp\\\\u00fablicoyseguridad\\\", \\\"92\\\": \\\"dise\\\\u00f1ogr\\\\u00e1fico\\\", \\\"93\\\": \\\"software\\\", \\\"94\\\": \\\"finanzasdedesarrollo\\\", \\\"95\\\": \\\"producci\\\\u00f3n,gesti\\\\u00f3nyprotecci\\\\u00f3ndecultivos\\\", \\\"96\\\": \\\"piezasdecomponentesyhardwareelectr\\\\u00f3nicosyaccesorios\\\", \\\"97\\\": \\\"mueblesdealojamiento\\\", \\\"98\\\": \\\"serviciosdecontabilidadyauditorias\\\", \\\"99\\\": \\\"serviciosdeconstrucci\\\\u00f3ndeedificacionesnoresidenciales\\\", \\\"100\\\": \\\"productosparaadministraci\\\\u00f3nintravenosayarterial\\\", \\\"101\\\": \\\"ferreter\\\\u00eda\\\", \\\"102\\\": \\\"semillas,bulbos,pl\\\\u00e1ntulasyesquejes\\\", \\\"103\\\": \\\"servicioseducativosespecializados\\\", \\\"104\\\": \\\"instalacionesdeplomer\\\\u00eda\\\", \\\"105\\\": \\\"manejoyembalajedematerial\\\", \\\"106\\\": \\\"instalacioneseducativas\\\", \\\"107\\\": \\\"equipodeapoyoparaconstrucci\\\\u00f3nymantenimiento\\\", \\\"108\\\": \\\"serviciosdesegurosypensiones\\\", \\\"109\\\": \\\"maquinariayequipoparaagricultura,silviculturaypaisajismo\\\", \\\"110\\\": \\\"calefacci\\\\u00f3n,ventilaci\\\\u00f3nycirculaci\\\\u00f3ndelaire\\\", \\\"111\\\": \\\"equiposoplataformasyaccesoriosderedesmultimediaodevozydatos\\\", \\\"112\\\": \\\"artistaseint\\\\u00e9rpretesprofesionales\\\", \\\"113\\\": \\\"deportescomerciales\\\", \\\"114\\\": \\\"recipientesyalmacenamiento\\\", \\\"115\\\": \\\"mobiliarioinstitucional,escolaryeducativoyaccesorios\\\", \\\"116\\\": \\\"mueblescomercialeseindustriales\\\", \\\"117\\\": \\\"organizaciones,asociacionesymovimientosc\\\\u00edvicos\\\", \\\"118\\\": \\\"nodefinido\\\", \\\"119\\\": \\\"productosdecarneyavesdecorral\\\", \\\"120\\\": \\\"serviciosdemantenimientooreparacionesdetransportes\\\", \\\"121\\\": \\\"escrituraytraducciones\\\", \\\"122\\\": \\\"adhesivosyselladores\\\", \\\"123\\\": \\\"elementosygases\\\", \\\"124\\\": \\\"herramientasdemano\\\", \\\"125\\\": \\\"vegetalesfrescos\\\", \\\"126\\\": \\\"materialesdeacabadodeinteriores\\\", \\\"127\\\": \\\"estructurasyedificiosprefabricados\\\", \\\"128\\\": \\\"equiposyaccesoriosparaacampadayexteriores\\\", \\\"129\\\": \\\"materialesparaacabadodeexteriores\\\", \\\"130\\\": \\\"productosdehacerim\\\\u00e1genesdiagn\\\\u00f3sticasm\\\\u00e9dicasydemedicinanuclear\\\", \\\"131\\\": \\\"bebidas\\\", \\\"132\\\": \\\"distribuci\\\\u00f3ndefluidosygas\\\", \\\"133\\\": \\\"pol\\\\u00edticacomercialyservicios\\\", \\\"134\\\": \\\"agentesqueafectanelaguayloselectrolitos\\\", \\\"135\\\": \\\"medicamentosparaelsistemanerviosoaut\\\\u00f3nomo\\\", \\\"136\\\": \\\"industriasdefibras,textilesydetejidos\\\", \\\"137\\\": \\\"tratamiento,suministrosyeliminaci\\\\u00f3ndeaguayaguasresiduales\\\", \\\"138\\\": \\\"puertasyventanasyvidrio\\\", \\\"139\\\": \\\"serviciosdeentretenimiento\\\", \\\"140\\\": \\\"equiposdeaudioyvideoparapresentaci\\\\u00f3nycomposici\\\\u00f3n\\\", \\\"141\\\": \\\"equipos,suministrosycomponentesel\\\\u00e9ctricos\\\", \\\"142\\\": \\\"horticultura\\\", \\\"143\\\": \\\"bombasycompresoresindustriales\\\", \\\"144\\\": \\\"vegetalessecos\\\", \\\"145\\\": \\\"agenciasdecr\\\\u00e9dito\\\", \\\"146\\\": \\\"industriasdepl\\\\u00e1sticosyproductosqu\\\\u00edmicos\\\", \\\"147\\\": \\\"componentesestructuralesyformasb\\\\u00e1sicas\\\", \\\"148\\\": \\\"combustiblesgaseososyaditivos\\\", \\\"149\\\": \\\"bancaeinversiones\\\", \\\"150\\\": \\\"facilitaci\\\\u00f3ndeviajes\\\", \\\"151\\\": \\\"fuentesyaccesoriosdecostura\\\", \\\"152\\\": \\\"componentesparatecnolog\\\\u00edadelainformaci\\\\u00f3n,difusi\\\\u00f3notelecomunicaciones\\\", \\\"153\\\": \\\"fertilizantesynutrientesparaplantasyherbicidas\\\", \\\"154\\\": \\\"tejidosymaterialesdecuero\\\", \\\"155\\\": \\\"equipoyaccesoriosparadeportes\\\", \\\"156\\\": \\\"productosdepanader\\\\u00eda\\\", \\\"157\\\": \\\"serviciosfotogr\\\\u00e1ficos\\\", \\\"158\\\": \\\"productosparaelcuidadodeheridas\\\", \\\"159\\\": \\\"seguridad,vigilanciaydetecci\\\\u00f3n\\\", \\\"160\\\": \\\"medicamentoshemat\\\\u00f3logos\\\", \\\"161\\\": \\\"electr\\\\u00f3nicadeconsumo\\\", \\\"162\\\": \\\"solventes\\\", \\\"163\\\": \\\"hormig\\\\u00f3n,cementoyyeso\\\", \\\"164\\\": \\\"serviciosdeapoyoalafabricaci\\\\u00f3n\\\", \\\"165\\\": \\\"medicamentosinmunomoduladores\\\", \\\"166\\\": \\\"serviciosdeconstrucci\\\\u00f3npesada\\\", \\\"167\\\": \\\"comidadeanimales\\\", \\\"168\\\": \\\"aparatoselectrodom\\\\u00e9sticos\\\", \\\"169\\\": \\\"dispositivosycomponentesyaccesoriosdecontroldeautomatizaci\\\\u00f3n\\\", \\\"170\\\": \\\"suministrosdeembalaje\\\", \\\"171\\\": \\\"materialelectr\\\\u00f3nicodereferencia\\\", \\\"172\\\": \\\"maquinaria,equipoysuministrosdeprocesosindustriales\\\", \\\"173\\\": \\\"animalesvivos\\\", \\\"174\\\": \\\"artesinterpretativas\\\", \\\"175\\\": \\\"medicamentoscardiovasculares\\\", \\\"176\\\": \\\"parcelasdetierra\\\", \\\"177\\\": \\\"estructurasyedificiosm\\\\u00f3viles\\\", \\\"178\\\": \\\"faunayflorasilvestres\\\", \\\"179\\\": \\\"iluminaci\\\\u00f3n,artefactosyaccesorios\\\", \\\"180\\\": \\\"equipodedi\\\\u00e1lisisysuministros\\\", \\\"181\\\": \\\"equiposdeserviciosdealimentaci\\\\u00f3nparainstituciones\\\", \\\"182\\\": \\\"seguridadycontrolp\\\\u00fablico\\\", \\\"183\\\": \\\"juegos,equipodetiroymesa\\\", \\\"184\\\": \\\"suministrosparaformaci\\\\u00f3nyestudiosdemedicina\\\", \\\"185\\\": \\\"refrigeraci\\\\u00f3nindustrial\\\", \\\"186\\\": \\\"coleccionablesycondecoraciones\\\", \\\"187\\\": \\\"medicamentosqueafectanalsistemagastrointestinal\\\", \\\"188\\\": \\\"maquinariayequipodeminer\\\\u00edayexplotaci\\\\u00f3ndecanteras\\\", \\\"189\\\": \\\"pinturasybasesyacabados\\\", \\\"190\\\": \\\"frutossecos\\\", \\\"191\\\": \\\"condimentosyconservantes\\\", \\\"192\\\": \\\"mediosfotogr\\\\u00e1ficosydegrabaci\\\\u00f3n\\\", \\\"193\\\": \\\"l\\\\u00e1mparasybombillasycomponentesparal\\\\u00e1mparas\\\", \\\"194\\\": \\\"equiposysuministrosdentales\\\", \\\"195\\\": \\\"filtradoypurificaci\\\\u00f3nindustrial\\\", \\\"196\\\": \\\"utensiliosdecocinadom\\\\u00e9sticos\\\", \\\"197\\\": \\\"protecci\\\\u00f3ncontraincendios\\\", \\\"198\\\": \\\"serviciosdeanimalesvivos\\\", \\\"199\\\": \\\"maquinariayequipohidr\\\\u00e1ulico\\\", \\\"200\\\": \\\"calzado\\\", \\\"201\\\": \\\"desarrolloyvigilanciaderecursoshidr\\\\u00e1ulicos\\\", \\\"202\\\": \\\"instalacionesdetubosytuber\\\\u00edas\\\", \\\"203\\\": \\\"fibra,hilosehilados\\\", \\\"204\\\": \\\"instrumentosmusicales,piezasyaccesorios\\\", \\\"205\\\": \\\"seguimiento,controlyrehabilitaci\\\\u00f3ndelacontaminaci\\\\u00f3n\\\", \\\"206\\\": \\\"fuentesdeenerg\\\\u00eda\\\", \\\"207\\\": \\\"productosdeconstrucci\\\\u00f3nestructurales\\\", \\\"208\\\": \\\"equipodev\\\\u00eddeo,filmaci\\\\u00f3nofotograf\\\\u00eda\\\", \\\"209\\\": \\\"tratamientosdeventanas\\\", \\\"210\\\": \\\"componentesysistemasdetransporte\\\", \\\"211\\\": \\\"productosderehabilitaci\\\\u00f3nyterapiaocupacionalyf\\\\u00edsica\\\", \\\"212\\\": \\\"medicinaalternativayhol\\\\u00edstica\\\", \\\"213\\\": \\\"nutrici\\\\u00f3ncl\\\\u00ednica\\\", \\\"214\\\": \\\"colorantes\\\", \\\"215\\\": \\\"equipoindustrialdelavander\\\\u00edaylavadoenseco\\\", \\\"216\\\": \\\"equiposysuministrosveterinarios\\\", \\\"217\\\": \\\"circuitosimpresos,circuitosintegradosymicroensamblajes\\\", \\\"218\\\": \\\"tierraypiedra\\\", \\\"219\\\": \\\"maquinariayequipoparamanejodemateriales\\\", \\\"220\\\": \\\"serviciosdeseguimiento,controlorehabilitaci\\\\u00f3ndecontaminantes\\\", \\\"221\\\": \\\"cubiertas,cajasyenvolturas\\\", \\\"222\\\": \\\"ayudaparapersonascondesaf\\\\u00edosf\\\\u00edsicosparavivirindependiente\\\", \\\"223\\\": \\\"protecci\\\\u00f3ndelordenp\\\\u00fablico\\\", \\\"224\\\": \\\"industriasdealimentosybebidas\\\", \\\"225\\\": \\\"herramientasespecializadasautomotrices\\\", \\\"226\\\": \\\"otrosdeportes\\\", \\\"227\\\": \\\"dispositivosdetuboelectr\\\\u00f3nicoyaccesorios\\\", \\\"228\\\": \\\"maletas,bolsosdemano,mochilasyestuches\\\", \\\"229\\\": \\\"aislamiento\\\", \\\"230\\\": \\\"resinasycolofoniasyotrosmaterialesderivadosderesina\\\", \\\"231\\\": \\\"serviciosmilitaresodefensanacional\\\", \\\"232\\\": \\\"maquinariayequiponeum\\\\u00e1tico\\\", \\\"233\\\": \\\"dispositivosyaccesoriosysuministrosdemanejodecableel\\\\u00e9ctrico\\\", \\\"234\\\": \\\"revestimientosdesuelos\\\", \\\"235\\\": \\\"organizacioneslaborales\\\", \\\"236\\\": \\\"productosanimalesnocomestibles\\\", \\\"237\\\": \\\"pescadosymariscos\\\", \\\"238\\\": \\\"materialesestructurales\\\", \\\"239\\\": \\\"equiposdeportivosparacamposycanchas\\\", \\\"240\\\": \\\"generaci\\\\u00f3ndeenerg\\\\u00eda\\\", \\\"241\\\": \\\"ropadecama,manteler\\\\u00edas,pa\\\\u00f1osdecocinaytoallas\\\", \\\"242\\\": \\\"componentesdeconstrucci\\\\u00f3ndeestructuraport\\\\u00e1til\\\", \\\"243\\\": \\\"materialesdeempaque\\\", \\\"244\\\": \\\"suplementosalimenticiosveterinarios\\\", \\\"245\\\": \\\"almacenaje\\\", \\\"246\\\": \\\"tributaci\\\\u00f3n\\\", \\\"247\\\": \\\"agentesantitumorales\\\", \\\"248\\\": \\\"serviciosdeminer\\\\u00eda\\\", \\\"249\\\": \\\"piezasdefundici\\\\u00f3nyensamblesdepiezasdefundici\\\\u00f3n\\\", \\\"250\\\": \\\"econom\\\\u00eda\\\", \\\"251\\\": \\\"sellos\\\", \\\"252\\\": \\\"equipoderecreo,parquesinfantilesyequipoysuministrosdenataci\\\\u00f3nydespa\\\", \\\"253\\\": \\\"vegetalesorg\\\\u00e1nicosenlataoenfrasco\\\", \\\"254\\\": \\\"cauchoyelast\\\\u00f3meros\\\", \\\"255\\\": \\\"cuerda,cadena,cable,alambreycorrea\\\", \\\"256\\\": \\\"m\\\\u00e1quinasexpendedoras\\\", \\\"257\\\": \\\"bater\\\\u00edasygeneradoresytransmisi\\\\u00f3ndeenerg\\\\u00edacin\\\\u00e9tica\\\", \\\"258\\\": \\\"equipodeentrenamientodeseguridadf\\\\u00edsicaeindustrial,defensayordenp\\\\u00fablico\\\", \\\"259\\\": \\\"adornosparaelhogar\\\", \\\"260\\\": \\\"productosmedicinalesdedeportesyortop\\\\u00e9dicosypr\\\\u00f3tesis\\\", \\\"261\\\": \\\"cerasyaceites\\\", \\\"262\\\": \\\"aspectopersonal\\\", \\\"263\\\": \\\"componentespasivosdiscretos\\\", \\\"264\\\": \\\"maquinariayequipopesadodeconstrucci\\\\u00f3n\\\", \\\"265\\\": \\\"papelparausoindustrial\\\", \\\"266\\\": \\\"condicionessociopol\\\\u00edticas\\\", \\\"267\\\": \\\"equipodeproducci\\\\u00f3nyoperaci\\\\u00f3ndepetr\\\\u00f3leoygas\\\", \\\"268\\\": \\\"maquinariaparaelprocesamientodemateriasprimas\\\", \\\"269\\\": \\\"preparaci\\\\u00f3n,gesti\\\\u00f3nyprotecci\\\\u00f3ndelterrenoydelsuelo\\\", \\\"270\\\": \\\"empaques,gl\\\\u00e1ndulas,fundasycubiertas\\\", \\\"271\\\": \\\"frutafresca\\\", \\\"272\\\": \\\"equipoindustrialparaalimentosybebidas\\\", \\\"273\\\": \\\"ensamblesdel\\\\u00e1minafabricado\\\", \\\"274\\\": \\\"productosnocomestiblesdeplantaysilvicultura\\\", \\\"275\\\": \\\"instalacionesdetubosyentubamientos\\\", \\\"276\\\": \\\"sistemaseinstitucionespol\\\\u00edticas\\\", \\\"277\\\": \\\"\\\\u00f3pticaindustrial\\\", \\\"278\\\": \\\"materiaprimaenplacasobarraslabradas\\\", \\\"279\\\": \\\"alambres,cablesyarneses\\\", \\\"280\\\": \\\"maquinariayaccesoriosdetextilesytejidos\\\", \\\"281\\\": \\\"mueblesyaccesoriosparamerchandising\\\", \\\"282\\\": \\\"hormonasyantagonistashormonales\\\", \\\"283\\\": \\\"f\\\\u00e1rmacosqueafectanaloso\\\\u00eddos,losojos,lanarizylapiel\\\", \\\"284\\\": \\\"serviciosdemaquinadoyprocesado\\\", \\\"285\\\": \\\"vegetalesorg\\\\u00e1nicossecos\\\", \\\"286\\\": \\\"equipodepescayacuicultura\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"serviciosderecursoshumanos\\\": 2, \\\"serviciosintegralesdesalud\\\": 3, \\\"nan\\\": 4, \\\"serviciosdeadministraci\\\\u00f3ndeempresas\\\": 5, \\\"prevenci\\\\u00f3nycontroldeenfermedades\\\": 6, \\\"telasyvestidosm\\\\u00e9dicos\\\": 7, \\\"suministrosdeaseoylimpieza\\\": 8, \\\"pr\\\\u00e1cticam\\\\u00e9dica\\\": 9, \\\"serviciosdeasesor\\\\u00edadegesti\\\\u00f3n\\\": 10, \\\"serviciosdereproducci\\\\u00f3n\\\": 11, \\\"serviciosdemantenimientoyreparacionesdeconstruccioneseinstalaciones\\\": 12, 