"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 60000, \"word_counts\": \"{\\\"no\\\": 19373, \\\"si\\\": 627, \\\"n\\\": 19373, \\\"o\\\": 19373, \\\"s\\\": 627, \\\"i\\\": 627}\", \"word_docs\": \"{\\\"no\\\": 19373, \\\"si\\\": 627, \\\"n\\\": 19373, \\\"o\\\": 19373, \\\"s\\\": 627, \\\"i\\\": 627}\", \"index_docs\": \"{\\\"2\\\": 19373, \\\"3\\\": 19373, \\\"4\\\": 19373, \\\"5\\\": 627, \\\"6\\\": 627, \\\"7\\\": 627}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"no\\\", \\\"3\\\": \\\"n\\\", \\\"4\\\": \\\"o\\\", \\\"5\\\": \\\"si\\\", \\\"6\\\": \\\"s\\\", \\\"7\\\": \\\"i\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"no\\\": 2, \\\"n\\\": 3, \\\"o\\\": 4, \\\"si\\\": 5, \\\"s\\\": 6, \\\"i\\\": 7}\"}}"