"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 200000, \"word_counts\": \"{\\\"nacional\\\": 76843, \\\"territorial\\\": 120584, \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 2570, \\\"nodefinido\\\": 3}\", \"word_docs\": \"{\\\"nacional\\\": 76843, \\\"territorial\\\": 120584, \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 2570, \\\"nodefinido\\\": 3}\", \"index_docs\": \"{\\\"3\\\": 76843, \\\"2\\\": 120584, \\\"4\\\": 2570, \\\"5\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"territorial\\\", \\\"3\\\": \\\"nacional\\\", \\\"4\\\": \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\", \\\"5\\\": \\\"nodefinido\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"territorial\\\": 2, \\\"nacional\\\": 3, \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 4, \\\"nodefinido\\\": 5}\"}}"