"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 219024, \"word_counts\": \"{\\\"nacional\\\": 7664, \\\"territorial\\\": 12112, \\\"corporaci\\\\u00f3n\\\": 224, \\\"aut\\\\u00f3noma\\\": 224, \\\"n\\\": 15776, \\\"a\\\": 28112, \\\"c\\\": 8112, \\\"i\\\": 32112, \\\"o\\\": 20448, \\\"l\\\": 19776, \\\"t\\\": 24448, \\\"e\\\": 12112, \\\"r\\\": 36784, \\\"p\\\": 224, \\\"\\\\u00f3\\\": 448, \\\"u\\\": 224, \\\"m\\\": 224}\", \"word_docs\": \"{\\\"nacional\\\": 7664, \\\"territorial\\\": 12112, \\\"aut\\\\u00f3noma\\\": 224, \\\"corporaci\\\\u00f3n\\\": 224, \\\"n\\\": 15776, \\\"a\\\": 28112, \\\"c\\\": 8112, \\\"i\\\": 32112, \\\"o\\\": 20448, \\\"l\\\": 19776, \\\"t\\\": 24448, \\\"e\\\": 12112, \\\"r\\\": 36784, \\\"p\\\": 224, \\\"\\\\u00f3\\\": 448, \\\"u\\\": 224, \\\"m\\\": 224}\", \"index_docs\": \"{\\\"3\\\": 32112, \\\"2\\\": 36784, \\\"5\\\": 24448, \\\"4\\\": 28112, \\\"6\\\": 20448, \\\"7\\\": 19776, \\\"8\\\": 15776, \\\"9\\\": 12112, \\\"10\\\": 12112, \\\"11\\\": 8112, \\\"12\\\": 7664, \\\"13\\\": 448, \\\"14\\\": 224, \\\"16\\\": 224, \\\"15\\\": 224, \\\"17\\\": 224, \\\"18\\\": 224}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"r\\\", \\\"3\\\": \\\"i\\\", \\\"4\\\": \\\"a\\\", \\\"5\\\": \\\"t\\\", \\\"6\\\": \\\"o\\\", \\\"7\\\": \\\"l\\\", \\\"8\\\": \\\"n\\\", \\\"9\\\": \\\"territorial\\\", \\\"10\\\": \\\"e\\\", \\\"11\\\": \\\"c\\\", \\\"12\\\": \\\"nacional\\\", \\\"13\\\": \\\"\\\\u00f3\\\", \\\"14\\\": \\\"corporaci\\\\u00f3n\\\", \\\"15\\\": \\\"aut\\\\u00f3noma\\\", \\\"16\\\": \\\"p\\\", \\\"17\\\": \\\"u\\\", \\\"18\\\": \\\"m\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"r\\\": 2, \\\"i\\\": 3, \\\"a\\\": 4, \\\"t\\\": 5, \\\"o\\\": 6, \\\"l\\\": 7, \\\"n\\\": 8, \\\"territorial\\\": 9, \\\"e\\\": 10, \\\"c\\\": 11, \\\"nacional\\\": 12, \\\"\\\\u00f3\\\": 13, \\\"corporaci\\\\u00f3n\\\": 14, \\\"aut\\\\u00f3noma\\\": 15, \\\"p\\\": 16, \\\"u\\\": 17, \\\"m\\\": 18}\"}}"