"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 50000, \"word_counts\": \"{\\\"distribuido\\\": 41617, \\\"recursospropios\\\": 8383}\", \"word_docs\": \"{\\\"distribuido\\\": 41617, \\\"recursospropios\\\": 8383}\", \"index_docs\": \"{\\\"2\\\": 41617, \\\"3\\\": 8383}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"distribuido\\\", \\\"3\\\": \\\"recursospropios\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"distribuido\\\": 2, \\\"recursospropios\\\": 3}\"}}"