"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"distribuido\\\": 16714, \\\"recursospropios\\\": 3286}\", \"word_docs\": \"{\\\"distribuido\\\": 16714, \\\"recursospropios\\\": 3286}\", \"index_docs\": \"{\\\"2\\\": 16714, \\\"3\\\": 3286}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"distribuido\\\", \\\"3\\\": \\\"recursospropios\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"distribuido\\\": 2, \\\"recursospropios\\\": 3}\"}}"