"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 200000, \"word_counts\": \"{\\\"noaplica\\\": 198698, \\\"victimasconflicto\\\": 300, \\\"finconflicto\\\": 538, \\\"reformaruralintegral\\\": 439, \\\"implementacionverificacionrefrendacion\\\": 19, \\\"solucionproblemadrogas\\\": 4, \\\"participacionpolitica\\\": 2}\", \"word_docs\": \"{\\\"noaplica\\\": 198698, \\\"victimasconflicto\\\": 300, \\\"finconflicto\\\": 538, \\\"reformaruralintegral\\\": 439, \\\"implementacionverificacionrefrendacion\\\": 19, \\\"solucionproblemadrogas\\\": 4, \\\"participacionpolitica\\\": 2}\", \"index_docs\": \"{\\\"2\\\": 198698, \\\"5\\\": 300, \\\"3\\\": 538, \\\"4\\\": 439, \\\"6\\\": 19, \\\"7\\\": 4, \\\"8\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"noaplica\\\", \\\"3\\\": \\\"finconflicto\\\", \\\"4\\\": \\\"reformaruralintegral\\\", \\\"5\\\": \\\"victimasconflicto\\\", \\\"6\\\": \\\"implementacionverificacionrefrendacion\\\", \\\"7\\\": \\\"solucionproblemadrogas\\\", \\\"8\\\": \\\"participacionpolitica\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"noaplica\\\": 2, \\\"finconflicto\\\": 3, \\\"reformaruralintegral\\\": 4, \\\"victimasconflicto\\\": 5, \\\"implementacionverificacionrefrendacion\\\": 6, \\\"solucionproblemadrogas\\\": 7, \\\"participacionpolitica\\\": 8}\"}}"