"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 50000, \"word_counts\": \"{\\\"noaplica\\\": 49643, \\\"reformaruralintegral\\\": 131, \\\"finconflicto\\\": 134, \\\"victimasconflicto\\\": 83, \\\"solucionproblemadrogas\\\": 1, \\\"participacionpolitica\\\": 1, \\\"implementacionverificacionrefrendacion\\\": 7}\", \"word_docs\": \"{\\\"noaplica\\\": 49643, \\\"reformaruralintegral\\\": 131, \\\"finconflicto\\\": 134, \\\"victimasconflicto\\\": 83, \\\"solucionproblemadrogas\\\": 1, \\\"participacionpolitica\\\": 1, \\\"implementacionverificacionrefrendacion\\\": 7}\", \"index_docs\": \"{\\\"2\\\": 49643, \\\"4\\\": 131, \\\"3\\\": 134, \\\"5\\\": 83, \\\"7\\\": 1, \\\"8\\\": 1, \\\"6\\\": 7}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"noaplica\\\", \\\"3\\\": \\\"finconflicto\\\", \\\"4\\\": \\\"reformaruralintegral\\\", \\\"5\\\": \\\"victimasconflicto\\\", \\\"6\\\": \\\"implementacionverificacionrefrendacion\\\", \\\"7\\\": \\\"solucionproblemadrogas\\\", \\\"8\\\": \\\"participacionpolitica\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"noaplica\\\": 2, \\\"finconflicto\\\": 3, \\\"reformaruralintegral\\\": 4, \\\"victimasconflicto\\\": 5, \\\"implementacionverificacionrefrendacion\\\": 6, \\\"solucionproblemadrogas\\\": 7, \\\"participacionpolitica\\\": 8}\"}}"