"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 2755, \\\"ejecutivo\\\": 16911, \\\"legislativo\\\": 134, \\\"judicial\\\": 200}\", \"word_docs\": \"{\\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 2755, \\\"ejecutivo\\\": 16911, \\\"legislativo\\\": 134, \\\"judicial\\\": 200}\", \"index_docs\": \"{\\\"3\\\": 2755, \\\"2\\\": 16911, \\\"5\\\": 134, \\\"4\\\": 200}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"ejecutivo\\\", \\\"3\\\": \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\", \\\"4\\\": \\\"judicial\\\", \\\"5\\\": \\\"legislativo\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"ejecutivo\\\": 2, \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 3, \\\"judicial\\\": 4, \\\"legislativo\\\": 5}\"}}"