"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 230373, \"word_counts\": \"{\\\"corporaci\\\\u00f3n\\\": 2755, \\\"aut\\\\u00f3noma\\\": 2755, \\\"ejecutivo\\\": 16911, \\\"legislativo\\\": 134, \\\"judicial\\\": 200, \\\"c\\\": 22621, \\\"o\\\": 25310, \\\"r\\\": 5510, \\\"p\\\": 2755, \\\"a\\\": 8599, \\\"i\\\": 20334, \\\"\\\\u00f3\\\": 5510, \\\"n\\\": 5510, \\\"u\\\": 19866, \\\"t\\\": 19800, \\\"m\\\": 2755, \\\"e\\\": 33956, \\\"j\\\": 17111, \\\"v\\\": 17045, \\\"l\\\": 468, \\\"g\\\": 134, \\\"s\\\": 134, \\\"d\\\": 200}\", \"word_docs\": \"{\\\"aut\\\\u00f3noma\\\": 2755, \\\"corporaci\\\\u00f3n\\\": 2755, \\\"ejecutivo\\\": 16911, \\\"legislativo\\\": 134, \\\"judicial\\\": 200, \\\"c\\\": 22621, \\\"o\\\": 25310, \\\"r\\\": 5510, \\\"p\\\": 2755, \\\"a\\\": 8599, \\\"i\\\": 20334, \\\"\\\\u00f3\\\": 5510, \\\"n\\\": 5510, \\\"u\\\": 19866, \\\"t\\\": 19800, \\\"m\\\": 2755, \\\"e\\\": 33956, \\\"j\\\": 17111, \\\"v\\\": 17045, \\\"l\\\": 468, \\\"g\\\": 134, \\\"s\\\": 134, \\\"d\\\": 200}\", \"index_docs\": \"{\\\"4\\\": 22621, \\\"3\\\": 25310, \\\"2\\\": 33956, \\\"6\\\": 19866, \\\"5\\\": 20334, \\\"9\\\": 17045, \\\"7\\\": 19800, \\\"10\\\": 16911, \\\"13\\\": 5510, \\\"8\\\": 17111, \\\"14\\\": 5510, \\\"11\\\": 8599, \\\"12\\\": 5510, \\\"15\\\": 2755, \\\"16\\\": 2755, \\\"17\\\": 2755, \\\"18\\\": 2755, \\\"19\\\": 468, \\\"20\\\": 200, \\\"21\\\": 200, \\\"22\\\": 134, \\\"23\\\": 134, \\\"24\\\": 134}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"o\\\", \\\"4\\\": \\\"c\\\", \\\"5\\\": \\\"i\\\", \\\"6\\\": \\\"u\\\", \\\"7\\\": \\\"t\\\", \\\"8\\\": \\\"j\\\", \\\"9\\\": \\\"v\\\", \\\"10\\\": \\\"ejecutivo\\\", \\\"11\\\": \\\"a\\\", \\\"12\\\": \\\"r\\\", \\\"13\\\": \\\"\\\\u00f3\\\", \\\"14\\\": \\\"n\\\", \\\"15\\\": \\\"corporaci\\\\u00f3n\\\", \\\"16\\\": \\\"aut\\\\u00f3noma\\\", \\\"17\\\": \\\"p\\\", \\\"18\\\": \\\"m\\\", \\\"19\\\": \\\"l\\\", \\\"20\\\": \\\"judicial\\\", \\\"21\\\": \\\"d\\\", \\\"22\\\": \\\"legislativo\\\", \\\"23\\\": \\\"g\\\", \\\"24\\\": \\\"s\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"e\\\": 2, \\\"o\\\": 3, \\\"c\\\": 4, \\\"i\\\": 5, \\\"u\\\": 6, \\\"t\\\": 7, \\\"j\\\": 8, \\\"v\\\": 9, \\\"ejecutivo\\\": 10, \\\"a\\\": 11, \\\"r\\\": 12, \\\"\\\\u00f3\\\": 13, \\\"n\\\": 14, \\\"corporaci\\\\u00f3n\\\": 15, \\\"aut\\\\u00f3noma\\\": 16, \\\"p\\\": 17, \\\"m\\\": 18, \\\"l\\\": 19, \\\"judicial\\\": 20, \\\"d\\\": 21, \\\"legislativo\\\": 22, \\\"g\\\": 23, \\\"s\\\": 24}\"}}"