"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 50000, \"word_counts\": \"{\\\"ejecutivo\\\": 42156, \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 6963, \\\"legislativo\\\": 341, \\\"judicial\\\": 540}\", \"word_docs\": \"{\\\"ejecutivo\\\": 42156, \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 6963, \\\"legislativo\\\": 341, \\\"judicial\\\": 540}\", \"index_docs\": \"{\\\"2\\\": 42156, \\\"3\\\": 6963, \\\"5\\\": 341, \\\"4\\\": 540}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"ejecutivo\\\", \\\"3\\\": \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\", \\\"4\\\": \\\"judicial\\\", \\\"5\\\": \\\"legislativo\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"ejecutivo\\\": 2, \\\"corporaci\\\\u00f3naut\\\\u00f3noma\\\": 3, \\\"judicial\\\": 4, \\\"legislativo\\\": 5}\"}}"