"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 318459, \"word_counts\": \"{\\\"11005692023\\\": 1, \\\"co1\\\": 3901, \\\"pccntr\\\": 3901, \\\"1358889\\\": 1, \\\"dtor\\\": 30, \\\"cps\\\": 1462, \\\"fonam\\\": 25, \\\"012\\\": 40, \\\"18\\\": 126, \\\"849640\\\": 1, \\\"015\\\": 35, \\\"2018\\\": 1016, \\\"4730\\\": 2, \\\"2019\\\": 883, \\\"284\\\": 9, \\\"2021\\\": 3333, \\\"1315\\\": 3, \\\"2020\\\": 2158, \\\"am\\\": 8, \\\"030\\\": 25, \\\"2022\\\": 4452, \\\"1960\\\": 2, \\\"de\\\": 2439, \\\"enero\\\": 53, \\\"25\\\": 51, \\\"mt\\\": 11, \\\"160\\\": 15, \\\"2023\\\": 1052, \\\"sheila\\\": 1, \\\"patricia\\\": 3, \\\"torres\\\": 1, \\\"garcia\\\": 4, \\\"01015152021\\\": 1, \\\"198\\\": 14, \\\"2017\\\": 126, \\\"f\\\": 751, \\\"0954\\\": 2, \\\"272\\\": 7, \\\"1\\\": 28366, \\\"110\\\": 80, \\\"12\\\": 240, \\\"14\\\": 226, \\\"1680\\\": 3, \\\"4172\\\": 6, \\\"010\\\": 840, \\\"26\\\": 852, \\\"166\\\": 13, \\\"20221800010227\\\": 1, \\\"cd\\\": 1164, \\\"shd\\\": 21, \\\"144\\\": 8, \\\"202001522\\\": 1, \\\"1275534\\\": 1, \\\"bga\\\": 3, \\\"090\\\": 14, \\\"ps\\\": 501, \\\"3529\\\": 1, \\\"6928\\\": 1, \\\"contrato\\\": 628, \\\"no\\\": 222, \\\"208\\\": 8, \\\"037\\\": 19, \\\"hmrs\\\": 1, \\\"ct\\\": 11, \\\"250\\\": 15, \\\"3542\\\": 1, \\\"087\\\": 12, \\\"4154706\\\": 1, \\\"4162\\\": 116, \\\"0473\\\": 1, \\\"237\\\": 12, \\\"cenacpersonal\\\": 21, \\\"cv\\\": 20, \\\"041\\\": 24, \\\"22\\\": 365, \\\"331\\\": 15, \\\"1221\\\": 3, \\\"020\\\": 36, \\\"interadministrativo\\\": 33, \\\"20\\\": 151, \\\"msps\\\": 44, \\\"0016\\\": 4, \\\"3903\\\": 1, \\\"prestacion\\\": 61, \\\"servicios\\\": 112, \\\"013\\\": 50, \\\"del\\\": 230, \\\"16\\\": 14, \\\"3669374\\\": 1, \\\"929\\\": 4, \\\"117\\\": 19, \\\"dgsm\\\": 27, \\\"esmbas02\\\": 2, \\\"cma\\\": 116, \\\"10889\\\": 1, \\\"ju\\\": 12, \\\"896\\\": 1, \\\"v2\\\": 2, \\\"ipybac\\\": 1, \\\"003\\\": 56, \\\"0376\\\": 2, \\\"29\\\": 12, \\\"abril\\\": 16, \\\"7896\\\": 1, \\\"90157\\\": 6, \\\"181\\\": 9, \\\"1152\\\": 4, \\\"2084\\\": 2, \\\"idpc\\\": 21, \\\"ci\\\": 26, \\\"351\\\": 9, \\\"ssm\\\": 21, \\\"989\\\": 2, \\\"089\\\": 19, \\\"3009\\\": 2, \\\"1130\\\": 3, \\\"0900\\\": 2, \\\"07\\\": 61, \\\"01\\\": 176, \\\"063\\\": 17, \\\"2336\\\": 2, \\\"sha\\\": 17, \\\"00861\\\": 1, \\\"0520\\\": 3, \\\"cvp\\\": 37, \\\"cto\\\": 383, \\\"503\\\": 5, \\\"0932\\\": 2, \\\"2863009\\\": 1, \\\"064\\\": 24, \\\"6692022\\\": 1, \\\"secgral\\\": 11, \\\"264\\\": 5, \\\"scde\\\": 6, \\\"cdcaso\\\": 3, \\\"154\\\": 17, \\\"ps1367\\\": 1, \\\"fdlsc\\\": 11, \\\"067\\\": 21, \\\"9611\\\": 1, \\\"13745\\\": 3, \\\"71\\\": 5, \\\"1001\\\": 63, \\\"84\\\": 71, \\\"1926\\\": 1, \\\"spc\\\": 4, \\\"040\\\": 86, \\\"326\\\": 11, \\\"4173\\\": 39, \\\"1092\\\": 3, \\\"73002462021\\\": 1, \\\"8569\\\": 2, \\\"210\\\": 40, \\\"30\\\": 43, \\\"0841\\\": 2, \\\"3775\\\": 1, \\\"03\\\": 80, \\\"noviembre\\\": 26, \\\"n\\\\u00b0\\\": 64, \\\"1247\\\": 3, \\\"422\\\": 6, \\\"cd48\\\": 1, \\\"2782\\\": 3, \\\"2191388\\\": 1, \\\"2472271\\\": 1, \\\"4218739\\\": 1, \\\"2860\\\": 1, \\\"2260260\\\": 1, \\\"5443\\\": 1, \\\"cdps\\\": 106, \\\"652\\\": 5, \\\"1894\\\": 2, \\\"vaf\\\": 5, \\\"311\\\": 7, \\\"4600093139\\\": 1, \\\"2061842\\\": 1, \\\"3344457\\\": 1, \\\"pufa\\\": 25, \\\"2716\\\": 6, \\\"df\\\": 50, \\\"2230\\\": 1, \\\"bys\\\": 7, \\\"151\\\": 12, \\\"295\\\": 10, \\\"fip\\\": 21, \\\"psa\\\": 54, \\\"7445\\\": 1, \\\"9175\\\": 1, \\\"4600013077\\\": 1, \\\"3175228\\\": 1, \\\"3498021\\\": 1, \\\"4143\\\": 56, \\\"0818\\\": 3, \\\"4181\\\": 18, \\\"179\\\": 9, \\\"0314\\\": 4, \\\"928\\\": 3, \\\"101\\\": 38, \\\"7\\\": 7876, \\\"20584\\\": 1, \\\"21\\\": 256, \\\"2245782\\\": 1, \\\"0157\\\": 3, \\\"arc\\\": 65, \\\"cbn6\\\": 6, \\\"1094\\\": 4, \\\"1423\\\": 4, \\\"200573\\\": 1, \\\"4526751\\\": 1, \\\"1340459\\\": 1, \\\"137\\\": 24, \\\"corec\\\": 7, \\\"5844\\\": 1, \\\"oc\\\": 5, \\\"23\\\": 74, \\\"303\\\": 7, \\\"75\\\": 15, \\\"20116\\\": 1, \\\"22000161\\\": 1, \\\"h3\\\": 25, \\\"1334905\\\": 1, \\\"085\\\": 13, \\\"disan\\\": 68, \\\"esm1034\\\": 4, \\\"dps\\\": 21, \\\"1138\\\": 5, \\\"sda\\\": 71, \\\"20200445\\\": 1, \\\"5675\\\": 1, \\\"2491187\\\": 1, \\\"823525\\\": 1, \\\"34\\\": 37, \\\"08\\\": 78, \\\"713\\\": 5, \\\"1333980\\\": 1, \\\"adi\\\": 23, \\\"1294\\\": 1, \\\"20220214\\\": 1, \\\"1461\\\": 5, \\\"2251725\\\": 1, \\\"0967\\\": 4, \\\"06\\\": 76, \\\"0214\\\": 3, \\\"n\\\\u00ba\\\": 9, \\\"223\\\": 18, \\\"disanejc\\\": 14, \\\"dmsoc\\\": 16, \\\"dafi\\\": 8, \\\"1787\\\": 2, \\\"212\\\": 7, \\\"5842\\\": 2, \\\"1000\\\": 8, \\\"1318928\\\": 1, \\\"cdmv\\\": 2, \\\"051\\\": 20, \\\"6056\\\": 1, \\\"90154\\\": 3, \\\"575\\\": 7, \\\"cas\\\": 67, \\\"oaj\\\": 60, \\\"cdpsp\\\": 40, \\\"0172\\\": 4, \\\"cpsp\\\": 48, \\\"1040\\\": 3, \\\"ss\\\": 93, \\\"2958\\\": 2, \\\"3978511\\\": 1, \\\"3461803\\\": 1, \\\"23001162022\\\": 1, \\\"105802\\\": 1, \\\"1359\\\": 3, \\\"001\\\": 81, \\\"130\\\": 32, \\\"723\\\": 7, \\\"3804226\\\": 1, \\\"63\\\": 2, \\\"3697813\\\": 1, \\\"611606\\\": 1, \\\"350\\\": 22, \\\"192\\\": 15, \\\"5025\\\": 2, \\\"3232\\\": 2, \\\"5516\\\": 1, \\\"0403\\\": 2, \\\"266\\\": 10, \\\"ubpd\\\": 13, \\\"3461064\\\": 1, \\\"0159\\\": 3, \\\"1929\\\": 3, \\\"5636\\\": 1, \\\"1373\\\": 5, \\\"1428\\\": 1, \\\"3455\\\": 1, \\\"104\\\": 47, \\\"8\\\": 8008, \\\"200532\\\": 1, \\\"20221800003297\\\": 1, \\\"gn0364\\\": 1, \\\"gsedchoco\\\": 5, \\\"0001\\\": 8, \\\"071\\\": 11, \\\"subafin\\\": 15, \\\"uaepc\\\": 8, \\\"43\\\": 1, \\\"216\\\": 11, \\\"fdlc\\\": 11, \\\"ve\\\": 1, \\\"105\\\": 17, \\\"3\\\": 11685, \\\"185\\\": 11, \\\"454\\\": 8, \\\"4233100\\\": 1, \\\"406\\\": 5, \\\"760\\\": 6, \\\"4121\\\": 9, \\\"147\\\": 17, \\\"rjud171\\\": 1, \\\"psp\\\": 83, \\\"4163\\\": 17, \\\"122\\\": 14, \\\"0312\\\": 6, \\\"811\\\": 3, \\\"imp\\\": 8, \\\"co\\\": 16, \\\"48\\\": 9, \\\"6535\\\": 1, \\\"ind\\\": 74, \\\"1205\\\": 4, \\\"2879\\\": 2, \\\"fdlusa\\\": 23, \\\"377\\\": 6, \\\"sab\\\": 52, \\\"1584\\\": 4, \\\"011\\\": 30, \\\"6860\\\": 1, \\\"7150\\\": 1, \\\"155\\\": 12, \\\"073\\\": 11, \\\"180\\\": 9, \\\"cnt1711\\\": 1, \\\"97\\\": 12, \\\"00\\\": 88, \\\"j\\\": 350, \\\"emavi\\\": 13, \\\"gruca\\\": 3, \\\"20230832\\\": 1, \\\"4131\\\": 77, \\\"1716\\\": 2, \\\"206\\\": 14, \\\"61101\\\": 1, \\\"4550396\\\": 1, \\\"079\\\": 16, \\\"668\\\": 2, \\\"4018099\\\": 1, \\\"2896285\\\": 1, \\\"ps057\\\": 1, \\\"043\\\": 19, \\\"0363\\\": 3, \\\"6648\\\": 1, \\\"21001121\\\": 1, \\\"h4\\\": 6, \\\"2672712\\\": 1, \\\"c\\\": 19024, \\\"s\\\": 5499, \\\"521\\\": 7, \\\"quimica\\\": 1, \\\"integrada\\\": 1, \\\"a\\\": 4034, \\\"340\\\": 23, \\\"0345\\\": 3, \\\"6915\\\": 1, \\\"58\\\": 11, \\\"2793917\\\": 1, \\\"se\\\": 18, \\\"193\\\": 17, \\\"220099\\\": 1, \\\"254\\\": 8, \\\"cenac\\\": 51, \\\"personal\\\": 6, \\\"gn1045\\\": 1, \\\"1724\\\": 1, \\\"499\\\": 4, \\\"20210000025\\\": 1, \\\"1171\\\": 2, \\\"1519\\\": 1, \\\"1993\\\": 2, \\\"20220447\\\": 1, \\\"fuga\\\": 7, \\\"59\\\": 91, \\\"4232000\\\": 4, \\\"675\\\": 3, \\\"039\\\": 18, \\\"202000000836\\\": 1, \\\"7700\\\": 1, \\\"89766\\\": 3, \\\"89\\\": 7, \\\"0833\\\": 2, \\\"0918\\\": 3, \\\"1273\\\": 6, \\\"92\\\": 7, \\\"10025\\\": 4, \\\"238\\\": 6, \\\"739139\\\": 1, \\\"348\\\": 15, \\\"2399334\\\": 1, \\\"448767\\\": 1, \\\"76000862023\\\": 1, \\\"178\\\": 11, \\\"uaecd\\\": 1, \\\"35\\\": 16, \\\"20071\\\": 1, \\\"552\\\": 6, \\\"sdsi\\\": 9, \\\"cdcvi\\\": 10, \\\"143\\\": 13, \\\"3280\\\": 1, \\\"2153578\\\": 1, \\\"gn0358\\\": 1, \\\"932401\\\": 1, \\\"034\\\": 21, \\\"convenios\\\": 1, \\\"106\\\": 17, \\\"1147\\\": 4, \\\"897\\\": 4, \\\"sgr\\\": 57, \\\"3680011\\\": 1, \\\"6700027881\\\": 1, \\\"033\\\": 22, \\\"0343\\\": 1, \\\"3438952\\\": 1, \\\"3376352\\\": 1, \\\"6357\\\": 1, \\\"4161\\\": 79, \\\"384\\\": 4, \\\"2890\\\": 1, \\\"7373\\\": 1, \\\"05\\\": 135, \\\"2350\\\": 2, \\\"20210174\\\": 1, \\\"0543\\\": 1, \\\"94\\\": 9, \\\"10091\\\": 1, \\\"410\\\": 45, \\\"20210910\\\": 1, \\\"9\\\": 7582, \\\"25500\\\": 5, \\\"1483\\\": 3, \\\"353\\\": 11, \\\"3283967\\\": 1, \\\"4646\\\": 1, \\\"4600096674\\\": 1, \\\"shm\\\": 6, \\\"771\\\": 2, \\\"0718\\\": 1, \\\"aceptaci\\\\u00f3n\\\": 20, \\\"oferta\\\": 19, \\\"fgn\\\": 22, \\\"rce\\\": 2, \\\"0007\\\": 2, \\\"700\\\": 6, \\\"4284\\\": 1, \\\"2439603\\\": 1, \\\"2967732\\\": 1, \\\"3510888\\\": 1, \\\"3138918\\\": 1, \\\"74\\\": 7, \\\"3358503\\\": 1, \\\"236\\\": 12, \\\"ag\\\": 37, \\\"32588\\\": 1, \\\"127\\\": 15, \\\"0242\\\": 3, \\\"31\\\": 3, \\\"marzo\\\": 7, \\\"20211266\\\": 1, \\\"366\\\": 5, \\\"digsa\\\": 60, \\\"dmbug\\\": 20, \\\"342955\\\": 1, \\\"mp\\\": 39, \\\"0990\\\": 5, \\\"72\\\": 17, \\\"062\\\": 17, \\\"380\\\": 5, \\\"202302027\\\": 1, \\\"1133\\\": 3, \\\"115\\\": 15, \\\"895\\\": 6, \\\"4537498\\\": 1, \\\"4145\\\": 52, \\\"ipse\\\": 6, \\\"501\\\": 5, \\\"3356575\\\": 1, \\\"1417\\\": 3, \\\"203\\\": 39, \\\"13\\\": 76, \\\"032\\\": 32, \\\"oca\\\": 17, \\\"390\\\": 13, \\\"4034\\\": 1, \\\"4133\\\": 39, \\\"581\\\": 3, \\\"ps2022040\\\": 1, \\\"10894\\\": 1, \\\"2162330\\\": 1, \\\"070\\\": 12, \\\"04\\\": 35, \\\"febrero\\\": 12, \\\"1374\\\": 4, \\\"3164\\\": 1, \\\"7599\\\": 1, \\\"sdc\\\": 1, \\\"341\\\": 9, \\\"2022000466\\\": 1, \\\"304\\\": 11, \\\"ps1514\\\": 1, \\\"084\\\": 16, \\\"2253102\\\": 1, \\\"2698\\\": 1, \\\"sht\\\": 1, \\\"4171393\\\": 1, \\\"202204182\\\": 1, \\\"cd20230128\\\": 1, \\\"4600013290\\\": 1, \\\"52\\\": 6, \\\"148\\\": 7, \\\"3325426\\\": 1, \\\"20002\\\": 1, \\\"1126\\\": 3, \\\"87\\\": 22, \\\"20162\\\": 2, \\\"ant\\\": 44, \\\"1062\\\": 5, \\\"730\\\": 4, \\\"3302\\\": 2, \\\"200\\\": 25, \\\"4\\\": 10182, \\\"027\\\": 23, \\\"272860\\\": 1, \\\"fdlsuba\\\": 7, \\\"0036\\\": 5, \\\"41000352023\\\": 1, \\\"1149\\\": 6, \\\"189\\\": 10, \\\"718\\\": 1, \\\"2686551\\\": 1, \\\"iccu\\\": 14, \\\"595\\\": 5, \\\"840\\\": 2, \\\"014\\\": 42, \\\"ginred4\\\": 14, \\\"cce\\\": 12, \\\"714\\\": 7, \\\"5\\\": 7688, \\\"2046845\\\": 1, \\\"577607\\\": 1, \\\"sg\\\": 45, \\\"c0013\\\": 1, \\\"401740\\\": 1, \\\"idrd\\\": 119, \\\"1335\\\": 1, \\\"7302\\\": 1, \\\"arrendamiento\\\": 9, \\\"009\\\": 35, \\\"anori\\\": 1, \\\"229\\\": 10, \\\"apologistico\\\": 1, \\\"20032\\\": 1, \\\"srf\\\": 1, \\\"082\\\": 10, \\\"2046\\\": 3, \\\"3637\\\": 1, \\\"534\\\": 12, \\\"1160\\\": 8, \\\"icbf\\\": 14, \\\"ca19001992020\\\": 1, \\\"5107\\\": 1, \\\"sadr\\\": 8, \\\"03433\\\": 1, \\\"7210\\\": 1, \\\"2329622\\\": 1, \\\"230005\\\": 1, \\\"1700708\\\": 1, \\\"289\\\": 16, \\\"120\\\": 63, \\\"2\\\": 45179, \\\"0072\\\": 2, \\\"dtca\\\": 26, \\\"196\\\": 13, \\\"3406\\\": 1, \\\"1155\\\": 1, \\\"2444062\\\": 1, \\\"0674\\\": 2, \\\"2579402\\\": 1, \\\"0221\\\": 3, \\\"2734\\\": 1, \\\"1344\\\": 2, \\\"200544\\\": 1, \\\"17002812021\\\": 1, \\\"0780\\\": 3, \\\"ggc\\\": 35, \\\"618\\\": 6, \\\"convenio\\\": 47, \\\"18532020\\\": 1, \\\"dt1\\\": 4, \\\"76007212021\\\": 1, \\\"4148\\\": 50, \\\"346\\\": 5, \\\"2651\\\": 1, \\\"697\\\": 7, \\\"cvn\\\": 2, \\\"621\\\": 8, \\\"018\\\": 24, \\\"2023cps\\\": 5, \\\"p\\\": 7973, \\\"83918\\\": 1, \\\"5665\\\": 2, \\\"3776164\\\": 1, \\\"2259935\\\": 1, \\\"4134\\\": 13, \\\"0397\\\": 5, \\\"2008\\\": 3, \\\"mc\\\": 71, \\\"sgd\\\": 4, \\\"048\\\": 17, \\\"1873\\\": 1, \\\"541\\\": 8, \\\"2364904\\\": 1, \\\"1497\\\": 1, \\\"3376\\\": 3, \\\"7488\\\": 2, \\\"2699598\\\": 1, \\\"3465108\\\": 1, \\\"022\\\": 28, \\\"1628522\\\": 1, \\\"prestaci\\\\u00f3n\\\": 49, \\\"profesionales\\\": 13, \\\"especializados\\\": 2, \\\"n\\\": 6862, \\\"146\\\": 14, \\\"cofac\\\": 21, \\\"dilos\\\": 6, \\\"6700027338\\\": 1, \\\"6404\\\": 1, \\\"239\\\": 11, \\\"3229441\\\": 1, \\\"3424816\\\": 1, \\\"4514248\\\": 1, \\\"cs\\\": 22, \\\"670\\\": 11, \\\"69\\\": 7, \\\"098\\\": 12, \\\"853\\\": 5, \\\"9298\\\": 1, \\\"0066\\\": 6, \\\"cdpsa\\\": 6, \\\"0035\\\": 3, \\\"3490017\\\": 1, \\\"1847121\\\": 1, \\\"11\\\": 64, \\\"1225\\\": 6, \\\"0401\\\": 1, \\\"0981\\\": 1, \\\"72401\\\": 1, \\\"3361143\\\": 1, \\\"2198\\\": 5, \\\"env\\\": 38, \\\"09\\\": 49, \\\"0834\\\": 2, \\\"3385237\\\": 1, \\\"3977502\\\": 1, \\\"cenacyopal\\\": 11, \\\"sanidad\\\": 4, \\\"20221446\\\": 1, \\\"1316\\\": 1, \\\"1446\\\": 6, \\\"2815963\\\": 1, \\\"240\\\": 12, \\\"7937\\\": 1, \\\"1449\\\": 2, \\\"2808141\\\": 1, \\\"3654\\\": 1, \\\"septiembre\\\": 35, \\\"417st2022\\\": 1, \\\"02\\\": 138, \\\"458\\\": 5, \\\"2352046\\\": 1, \\\"202200237\\\": 1, \\\"0253\\\": 5, \\\"1602\\\": 5, \\\"3359359\\\": 1, \\\"unth\\\": 46, \\\"2640\\\": 2, \\\"11200\\\": 1, \\\"2441\\\": 1, \\\"2612\\\": 3, \\\"150\\\": 39, \\\"0020\\\": 9, \\\"0364\\\": 3, \\\"3365376\\\": 1, \\\"272\\\\u0096baspc\\\": 1, \\\"19\\\": 92, \\\"428\\\": 3, \\\"9390\\\": 1, \\\"737\\\": 4, \\\"cp\\\": 37, \\\"ssd\\\": 17, \\\"540\\\": 8, \\\"868\\\": 1, \\\"095\\\": 22, \\\"ejc\\\": 21, \\\"edus056\\\": 1, \\\"5146\\\": 1, \\\"2766\\\": 2, \\\"0166\\\": 3, \\\"0422\\\": 3, \\\"846\\\": 4, \\\"4550595\\\": 1, \\\"0410\\\": 5, \\\"319\\\": 9, \\\"3325548\\\": 1, \\\"1953710\\\": 1, \\\"2777\\\": 1, \\\"049\\\": 20, \\\"258\\\": 13, \\\"930602\\\": 1, \\\"558132\\\": 1, \\\"27001342022\\\": 1, \\\"4600008892\\\": 1, \\\"0017\\\": 5, \\\"826\\\": 5, \\\"201\\\": 16, \\\"031\\\": 24, \\\"1842\\\": 2, \\\"140\\\": 25, \\\"121\\\": 17, \\\"cenacibague\\\": 6, \\\"184\\\": 13, \\\"26325\\\": 1, \\\"800\\\": 5, \\\"gn2010\\\": 1, \\\"11594\\\": 1, \\\"665\\\": 4, \\\"441\\\": 5, \\\"2950824\\\": 1, \\\"202100000561\\\": 1, \\\"1394\\\": 2, \\\"0771\\\": 2, \\\"2744994\\\": 1, \\\"879455\\\": 1, \\\"3888\\\": 1, \\\"55\\\": 8, \\\"2397\\\": 2, \\\"4478805\\\": 1, \\\"4111700\\\": 1, \\\"695\\\": 2, \\\"1831633\\\": 1, \\\"1045\\\": 2, \\\"145\\\": 18, \\\"dhonac\\\": 14, \\\"jep\\\": 30, \\\"seguros\\\": 2, \\\"00443\\\": 1, \\\"ao\\\": 8, \\\"3701468\\\": 1, \\\"oagrd\\\": 5, \\\"0204\\\": 7, \\\"0008\\\": 5, \\\"3647583\\\": 1, \\\"0097\\\": 4, \\\"787\\\": 3, \\\"1531\\\": 2, \\\"fdlch\\\": 10, \\\"1832226\\\": 1, \\\"1003\\\": 7, \\\"20030\\\": 3, \\\"68000952022\\\": 1, \\\"1044\\\": 3, \\\"368\\\": 6, \\\"751482\\\": 1, \\\"360\\\": 18, \\\"0055\\\": 4, \\\"1272060\\\": 1, \\\"2147268\\\": 1, \\\"17\\\": 49, \\\"4175145\\\": 1, \\\"2474164\\\": 1, \\\"0099\\\": 5, \\\"025\\\": 26, \\\"1865191\\\": 1, \\\"1442\\\": 1, \\\"mayo\\\": 8, \\\"364\\\": 7, \\\"1057\\\": 4, \\\"4600093561\\\": 1, \\\"stde\\\": 2, \\\"3100\\\": 2, \\\"908\\\": 3, \\\"sds\\\": 28, \\\"2529\\\": 2, \\\"3744186\\\": 1, \\\"jbb\\\": 34, \\\"704\\\": 2, \\\"4860\\\": 1, \\\"053\\\": 21, \\\"1354213\\\": 1, \\\"325\\\": 9, \\\"ad\\\": 2, \\\"37\\\": 5, \\\"3469\\\": 1, \\\"2153\\\": 1, \\\"2679672\\\": 1, \\\"7065\\\": 1, \\\"01011822022\\\": 1, \\\"412\\\": 7, \\\"0746\\\": 1, \\\"1818737\\\": 1, \\\"554\\\": 8, \\\"11900\\\": 2, \\\"0755\\\": 1, \\\"4417\\\": 1, \\\"327\\\": 8, \\\"20220437\\\": 2, \\\"646\\\": 4, \\\"248\\\": 9, \\\"sa\\\": 22, \\\"01007072022\\\": 1, \\\"0100\\\": 1, \\\"6545\\\": 1, \\\"1134\\\": 1, \\\"gn1842\\\": 1, \\\"fort\\\": 6, \\\"169\\\": 9, \\\"uaegrd\\\": 1, \\\"005\\\": 39, \\\"2265\\\": 2, \\\"dnp\\\": 40, \\\"099\\\": 10, \\\"162\\\": 12, \\\"direc\\\": 4, \\\"tt\\\": 1, \\\"38\\\": 5, \\\"dadis\\\": 10, \\\"3761\\\": 1, \\\"2429317\\\": 1, \\\"9039\\\": 1, \\\"vad\\\": 24, \\\"343\\\": 2, \\\"0212\\\": 2, \\\"sf\\\": 4, \\\"00119\\\": 1, \\\"0706\\\": 1, \\\"mic\\\": 7, \\\"1269\\\": 3, \\\"cmi\\\": 8, \\\"2022082\\\": 1, \\\"1090\\\": 1, \\\"1210\\\": 3, \\\"253\\\": 6, \\\"0073\\\": 4, \\\"dir\\\": 4, \\\"general\\\": 4, \\\"065\\\": 21, \\\"3514580\\\": 1, \\\"3325424\\\": 1, \\\"1024\\\": 2, \\\"2151396\\\": 1, \\\"163\\\": 9, \\\"52300\\\": 1, \\\"1701985\\\": 1, \\\"ccc\\\": 1, \\\"20220002\\\": 1, \\\"4132\\\": 36, \\\"616\\\": 5, \\\"bog\\\": 39, \\\"358\\\": 10, \\\"fds\\\": 14, \\\"075\\\": 19, \\\"0692\\\": 1, \\\"2780\\\": 2, \\\"1637\\\": 1, \\\"cpsag\\\": 6, \\\"008\\\": 40, \\\"4464842\\\": 1, \\\"4190216\\\": 1, \\\"5448\\\": 1, \\\"5984\\\": 1, \\\"dtpa\\\": 7, \\\"62\\\": 3, \\\"gn\\\": 11, \\\"651\\\": 3, \\\"898\\\": 3, \\\"24\\\": 14, \\\"1293\\\": 2, \\\"idu\\\": 79, \\\"793\\\": 4, \\\"052\\\": 14, \\\"uaesp\\\": 32, \\\"2036\\\": 5, \\\"791\\\": 1, \\\"2634436\\\": 1, \\\"631\\\": 3, \\\"036\\\": 29, \\\"bas27\\\": 1, \\\"1014\\\": 3, \\\"2196\\\": 2, \\\"86\\\": 16, \\\"20271\\\": 1, \\\"0171\\\": 2, \\\"10011\\\": 2, \\\"1568\\\": 1, \\\"66000052021\\\": 1, \\\"0319\\\": 1, \\\"2807602\\\": 1, \\\"2190550\\\": 1, \\\"dmbog\\\": 3, \\\"926\\\": 2, \\\"dtn\\\": 1, \\\"seg\\\": 18, \\\"1597\\\": 4, \\\"4535828\\\": 1, \\\"3396265\\\": 1, \\\"4400352\\\": 1, \\\"67\\\": 17, \\\"20502\\\": 2, \\\"20211276\\\": 1, \\\"287\\\": 6, \\\"2013\\\": 1, \\\"2405\\\": 1, \\\"112\\\": 10, \\\"cd0102023\\\": 1, \\\"5989\\\": 1, \\\"6379\\\": 2, \\\"0181\\\": 3, \\\"080\\\": 28, \\\"3959955\\\": 1, \\\"519\\\": 9, \\\"3283402\\\": 1, \\\"dabs\\\": 12, \\\"1616\\\": 1, \\\"0566\\\": 1, \\\"706\\\": 2, \\\"1004\\\": 5, \\\"3005\\\": 1, \\\"1158\\\": 1, \\\"0113\\\": 4, \\\"4256965\\\": 1, \\\"744\\\": 4, \\\"4733\\\": 1, \\\"mvct\\\": 22, \\\"00256\\\": 1, \\\"0015\\\": 2, \\\"20480\\\": 1, \\\"938115\\\": 1, \\\"055\\\": 12, \\\"2057604\\\": 1, \\\"620\\\": 6, \\\"4247857\\\": 1, \\\"306\\\": 9, \\\"2403\\\": 1, \\\"91029\\\": 9, \\\"411\\\": 10, \\\"66\\\": 20, \\\"20134\\\": 1, \\\"10027\\\": 4, \\\"437\\\": 3, \\\"2811235\\\": 1, \\\"3505857\\\": 1, \\\"2476\\\": 1, \\\"6993\\\": 2, \\\"dmmed\\\": 14, \\\"0835\\\": 1, \\\"cm\\\": 13, \\\"081\\\": 17, \\\"14615\\\": 1, \\\"sp\\\": 37, \\\"c0877\\\": 1, \\\"246\\\": 10, \\\"1046\\\": 3, \\\"091\\\": 11, \\\"sh\\\": 22, \\\"2378\\\": 4, \\\"ccs\\\": 7, \\\"20220347\\\": 1, \\\"spm\\\": 6, \\\"047\\\": 14, \\\"1415909\\\": 1, \\\"1901\\\": 2, \\\"julio\\\": 11, \\\"cov1808\\\": 1, \\\"1630\\\": 2, \\\"443\\\": 9, \\\"337\\\": 15, \\\"2380\\\": 1, \\\"0761\\\": 2, \\\"co21000026\\\": 1, \\\"ar\\\": 3, \\\"847009\\\": 1, \\\"2614442\\\": 1, \\\"1298210\\\": 1, \\\"565\\\": 6, \\\"amb\\\": 6, \\\"021\\\": 27, \\\"3896080\\\": 1, \\\"uspec\\\": 9, \\\"393\\\": 12, \\\"1950\\\": 1, \\\"6542\\\": 1, \\\"17000542021\\\": 1, \\\"2746\\\": 1, \\\"2692\\\": 3, \\\"5699\\\": 1, \\\"1697\\\": 2, \\\"244\\\": 12, \\\"2859608\\\": 1, \\\"scd\\\": 2, \\\"2332\\\": 2, \\\"328\\\": 9, \\\"0068\\\": 5, \\\"088\\\": 22, \\\"6827\\\": 1, \\\"002\\\": 46, \\\"n\\\\u00ba0906\\\": 1, \\\"ugl\\\": 3, \\\"4600092970\\\": 1, \\\"cmc\\\": 13, \\\"4092842\\\": 1, \\\"278\\\": 7, \\\"3532\\\": 2, \\\"octubre\\\": 30, \\\"10024\\\": 1, \\\"513\\\": 5, \\\"20283\\\": 1, \\\"042\\\": 21, \\\"1686228\\\": 1, \\\"22000919\\\": 1, \\\"lote\\\": 4, \\\"sm\\\": 7, \\\"054\\\": 29, \\\"3435125\\\": 1, \\\"1337307\\\": 1, \\\"1061101\\\": 1, \\\"8004\\\": 1, \\\"edua\\\": 2, \\\"007\\\": 55, \\\"024\\\": 31, \\\"d\\\": 6355, \\\"cacom\\\": 29, \\\"grual\\\": 22, \\\"6288\\\": 1, \\\"5276\\\": 1, \\\"1806\\\": 2, \\\"ops\\\": 22, \\\"jur\\\": 6, \\\"71o\\\": 1, \\\"epa\\\": 4, \\\"076\\\": 15, \\\"3830\\\": 1, \\\"1370762\\\": 1, \\\"0190\\\": 1, \\\"00534\\\": 1, \\\"3187\\\": 2, \\\"13557\\\": 1, \\\"atl\\\": 3, \\\"c017\\\": 1, \\\"gct\\\": 12, \\\"093\\\": 14, \\\"2346143\\\": 1, \\\"ginred3\\\": 8, \\\"0205\\\": 1, \\\"98\\\": 15, \\\"639\\\": 2, \\\"440\\\": 24, \\\"0009\\\": 5, \\\"2465\\\": 3, \\\"agosto\\\": 17, \\\"213\\\": 8, \\\"68\\\": 15, \\\"20434\\\": 1, \\\"01002702020\\\": 1, \\\"3085\\\": 2, \\\"12350\\\": 1, \\\"023\\\": 24, \\\"190\\\": 12, \\\"477\\\": 4, \\\"edus\\\": 2, \\\"3659358\\\": 1, \\\"510\\\": 6, \\\"3963351\\\": 1, \\\"2552\\\": 1, \\\"0721\\\": 1, \\\"ogc\\\": 2, \\\"000148\\\": 1, \\\"329\\\": 9, \\\"0067\\\": 5, \\\"4950\\\": 1, \\\"70\\\": 9, \\\"0348\\\": 2, \\\"1254\\\": 2, \\\"245\\\": 7, \\\"3416\\\": 1, \\\"1849\\\": 4, \\\"96\\\": 67, \\\"201201\\\": 1, \\\"7756\\\": 1, \\\"3525046\\\": 1, \\\"3029204\\\": 1, \\\"01586\\\": 1, \\\"317\\\": 7, \\\"4069832\\\": 1, \\\"1892\\\": 1, \\\"2238631\\\": 1, \\\"601\\\": 3, \\\"4120000\\\": 11, \\\"840124\\\": 1, \\\"5360\\\": 1, \\\"2792020\\\": 1, \\\"1439\\\": 2, \\\"1222\\\": 4, \\\"15\\\": 21, \\\"174\\\": 10, \\\"2277127\\\": 1, \\\"44002662022\\\": 1, \\\"fabio\\\": 1, \\\"antonio\\\": 2, \\\"sosa\\\": 1, \\\"ossa\\\": 1, \\\"20000757\\\": 1, \\\"h1\\\": 3, \\\"3893\\\": 1, \\\"129\\\": 14, \\\"2900577\\\": 1, \\\"64\\\": 4, \\\"30005\\\": 1, \\\"3734565\\\": 1, \\\"659201\\\": 1, \\\"4275424\\\": 1, \\\"2023bs002\\\": 1, \\\"4264\\\": 1, \\\"0295\\\": 5, \\\"2614568\\\": 1, \\\"1803750\\\": 1, \\\"367\\\": 8, \\\"676\\\": 4, \\\"12473\\\": 1, \\\"13716\\\": 6, \\\"114\\\": 28, \\\"8449\\\": 1, \\\"352\\\": 6, \\\"324\\\": 7, \\\"434\\\": 5, \\\"435\\\": 2, \\\"7106\\\": 1, \\\"0682\\\": 2, \\\"2230810\\\": 1, \\\"1701\\\": 2, \\\"4600091362\\\": 1, \\\"icfes\\\": 24, \\\"309\\\": 9, \\\"590\\\": 3, \\\"2022317\\\": 1, \\\"1615630\\\": 1, \\\"01015982022\\\": 1, \\\"idecut\\\": 12, \\\"571\\\": 6, \\\"2769\\\": 1, \\\"1449874\\\": 1, \\\"12607\\\": 1, \\\"1358650\\\": 1, \\\"1167\\\": 3, \\\"sicc\\\": 11, \\\"312\\\": 7, \\\"1232\\\": 6, \\\"0637\\\": 3, \\\"idiger\\\": 13, \\\"405\\\": 6, \\\"1376\\\": 1, \\\"cd060\\\": 1, \\\"pme\\\": 1, \\\"0200092000123\\\": 1, \\\"4197418\\\": 1, \\\"2146\\\": 2, \\\"1774\\\": 3, \\\"2071\\\": 4, \\\"79\\\": 8, \\\"cps038\\\": 1, \\\"3302880\\\": 1, \\\"44001502021\\\": 1, \\\"co22000077\\\": 1, \\\"gac\\\": 4, \\\"948810\\\": 1, \\\"293\\\": 12, \\\"22000387\\\": 1, \\\"195\\\": 10, \\\"2228061\\\": 1, \\\"598\\\": 5, \\\"202202050\\\": 1, \\\"334\\\": 13, \\\"4255\\\": 1, \\\"dtao\\\": 5, \\\"ccv\\\": 8, \\\"4600095775\\\": 1, \\\"0598\\\": 4, \\\"10\\\": 104, \\\"13001792022\\\": 1, \\\"230\\\": 28, \\\"48704\\\": 1, \\\"csa\\\": 6, \\\"8163\\\": 1, \\\"sdeyp\\\": 5, \\\"00875\\\": 1, \\\"ctpga\\\": 1, \\\"9501\\\": 1, \\\"3807590\\\": 1, \\\"330\\\": 15, \\\"0203\\\": 4, \\\"159\\\": 11, \\\"2537\\\": 2, \\\"678\\\": 4, \\\"4411\\\": 1, \\\"188\\\": 9, \\\"259\\\": 12, \\\"27\\\": 30, \\\"3807593\\\": 1, \\\"0118\\\": 2, \\\"058\\\": 25, \\\"22130005\\\": 1, \\\"1117\\\": 3, \\\"20210691\\\": 1, \\\"no190\\\": 1, \\\"152\\\": 11, \\\"459\\\": 4, \\\"0865\\\": 1, \\\"056\\\": 12, \\\"0230\\\": 2, \\\"653\\\": 4, \\\"4364508\\\": 1, \\\"0731\\\": 1, \\\"cps1295de2021\\\": 1, \\\"3008636\\\": 1, \\\"1903780\\\": 1, \\\"869\\\": 4, \\\"1614\\\": 4, \\\"4600089065\\\": 1, \\\"2036913\\\": 1, \\\"5896\\\": 2, \\\"3868204\\\": 1, \\\"6475\\\": 1, \\\"39\\\": 10, \\\"car\\\": 4, \\\"286\\\": 10, \\\"5917\\\": 1, \\\"5039\\\": 1, \\\"1834235\\\": 1, \\\"3695\\\": 3, \\\"sapsb\\\": 3, \\\"00525\\\": 1, \\\"6978\\\": 1, \\\"ps1025\\\": 1, \\\"1067634\\\": 1, \\\"4600013837\\\": 1, \\\"257\\\": 8, \\\"esdegue\\\": 2, \\\"8075\\\": 1, \\\"1456\\\": 1, \\\"3491852\\\": 1, \\\"4347\\\": 1, \\\"4164\\\": 31, \\\"si\\\": 8, \\\"bs\\\": 8, \\\"233\\\": 11, \\\"570\\\": 6, \\\"20221800009847\\\": 1, \\\"1098\\\": 2, \\\"1079419\\\": 1, \\\"272844\\\": 1, \\\"383\\\": 5, \\\"1443623\\\": 1, \\\"3644103\\\": 1, \\\"402\\\": 7, \\\"372\\\": 4, \\\"0691\\\": 2, \\\"3923714\\\": 1, \\\"0670\\\": 1, \\\"1192\\\": 1, \\\"1682\\\": 2, \\\"5684\\\": 1, \\\"0006\\\": 3, \\\"daal\\\": 11, \\\"78\\\": 3, \\\"gn0139\\\": 1, \\\"228\\\": 9, \\\"3373\\\": 1, \\\"25596\\\": 1, \\\"0788\\\": 2, \\\"2016\\\": 18, \\\"1652\\\": 1, \\\"acidc\\\": 6, \\\"3124326\\\": 1, \\\"cto875\\\": 1, \\\"20065\\\": 1, \\\"81000812023\\\": 1, \\\"877858\\\": 1, \\\"705\\\": 2, \\\"20220615\\\": 1, \\\"1734\\\": 3, \\\"494\\\": 7, \\\"491\\\": 5, \\\"3382\\\": 2, \\\"3098514\\\": 1, \\\"gn0613\\\": 1, \\\"249\\\": 6, \\\"1070\\\": 1, \\\"044\\\": 23, \\\"3138934\\\": 1, \\\"1355\\\": 5, \\\"808\\\": 2, \\\"5942\\\": 1, \\\"0268\\\": 2, \\\"dp\\\": 55, \\\"2568\\\": 1, \\\"3235573\\\": 1, \\\"7469\\\": 1, \\\"201019\\\": 1, \\\"979\\\": 5, \\\"1427\\\": 1, \\\"1182\\\": 3, \\\"5881\\\": 1, \\\"epc\\\": 9, \\\"395\\\": 7, \\\"20210914\\\": 1, \\\"20025\\\": 5, \\\"1322356\\\": 1, \\\"2214335\\\": 1, \\\"497\\\": 7, \\\"3329346\\\": 1, \\\"3753626\\\": 1, \\\"cto481\\\": 1, \\\"201225\\\": 1, \\\"uaecob\\\": 20, \\\"247\\\": 10, \\\"3317795\\\": 1, \\\"472\\\": 7, \\\"330148\\\": 1, \\\"958\\\": 3, \\\"svd\\\": 2, \\\"01827\\\": 1, \\\"872\\\": 2, \\\"2022a\\\": 1, \\\"0955\\\": 2, \\\"270\\\": 14, \\\"4151\\\": 47, \\\"0194\\\": 1, \\\"045\\\": 21, \\\"202001004\\\": 1, \\\"0763\\\": 2, \\\"0065\\\": 3, \\\"cdpsag\\\": 20, \\\"0114\\\": 3, \\\"cmc012\\\": 1, \\\"3364755\\\": 1, \\\"ider\\\": 10, \\\"183\\\": 10, \\\"0304\\\": 3, \\\"0085\\\": 3, \\\"3392\\\": 1, \\\"7157\\\": 1, \\\"3984239\\\": 1, \\\"2104\\\": 1, \\\"973\\\": 3, \\\"125\\\": 12, \\\"cindy\\\": 2, \\\"lorena\\\": 2, \\\"velasco\\\": 1, \\\"ulloa\\\": 1, \\\"175\\\": 19, \\\"202202807\\\": 1, \\\"200449\\\": 1, \\\"psag\\\": 6, \\\"2188890\\\": 1, \\\"3940302\\\": 1, \\\"2991036\\\": 1, \\\"20212738\\\": 1, \\\"102\\\": 27, \\\"764\\\": 3, \\\"487\\\": 4, \\\"8162\\\": 1, \\\"20202889\\\": 1, \\\"11541\\\": 1, \\\"4364\\\": 1, \\\"1764\\\": 2, \\\"11700\\\": 2, \\\"dtan\\\": 21, \\\"1431494\\\": 1, \\\"vpre\\\": 8, \\\"294\\\": 7, \\\"sal1433\\\": 1, \\\"456\\\": 3, \\\"2021cps\\\": 6, \\\"61895\\\": 1, \\\"0592\\\": 3, \\\"478\\\": 5, \\\"214\\\": 8, \\\"0562\\\": 2, \\\"3595\\\": 1, \\\"73002832021\\\": 1, \\\"066\\\": 27, \\\"038\\\": 19, \\\"ii\\\": 7, \\\"2974311\\\": 1, \\\"10177\\\": 2, \\\"119\\\": 10, \\\"ps1358\\\": 1, \\\"asociacion\\\": 4, \\\"6349\\\": 1, \\\"323\\\": 6, \\\"019\\\": 40, \\\"376\\\": 7, \\\"2149\\\": 3, \\\"1651\\\": 2, \\\"124\\\": 15, \\\"1866731\\\": 1, \\\"10677\\\": 1, \\\"2908\\\": 2, \\\"1334934\\\": 1, \\\"nacion\\\": 16, \\\"11128\\\": 1, \\\"583\\\": 7, \\\"0101\\\": 4, \\\"0038\\\": 7, \\\"5187\\\": 1, \\\"imdri\\\": 7, \\\"134\\\": 14, \\\"703\\\": 3, \\\"662\\\": 9, \\\"1502\\\": 2, \\\"2021000753\\\": 1, \\\"430\\\": 9, \\\"0117\\\": 3, \\\"2333\\\": 3, \\\"4140000\\\": 4, \\\"299\\\": 3, \\\"8871\\\": 1, \\\"2046807\\\": 1, \\\"333\\\": 6, \\\"0509\\\": 3, \\\"2188357\\\": 1, \\\"2111231070\\\": 1, \\\"161\\\": 13, \\\"2810799\\\": 1, \\\"2458\\\": 2, \\\"3412669\\\": 1, \\\"2020056\\\": 1, \\\"622\\\": 2, \\\"sim\\\": 7, \\\"sgo\\\": 9, \\\"457\\\": 9, \\\"01007532022\\\": 1, \\\"1752\\\": 5, \\\"cpsa\\\": 18, \\\"809\\\": 4, \\\"282500\\\": 1, \\\"535\\\": 2, \\\"sal495psp\\\": 1, \\\"0638\\\": 1, \\\"2122729\\\": 1, \\\"ps212\\\": 1, \\\"3050944\\\": 1, \\\"3185\\\": 2, \\\"2249079\\\": 1, \\\"dapm\\\": 17, \\\"0687\\\": 1, \\\"741\\\": 3, \\\"2201020\\\": 1, \\\"3972358\\\": 1, \\\"sasi\\\": 6, \\\"118\\\": 13, \\\"2772474\\\": 1, \\\"1241\\\": 4, \\\"1523321\\\": 1, \\\"20829\\\": 1, \\\"2843\\\": 1, \\\"pn\\\": 21, \\\"decas\\\": 7, \\\"20064\\\": 2, \\\"20043\\\": 3, \\\"035\\\": 26, \\\"regional\\\": 24, \\\"popay\\\\u00e1n\\\": 1, \\\"907530\\\": 1, \\\"1263\\\": 3, \\\"3832079\\\": 1, \\\"1300\\\": 5, \\\"215\\\": 8, \\\"mdn\\\": 48, \\\"ugg\\\": 12, \\\"da\\\": 12, \\\"2220246\\\": 1, \\\"419\\\": 5, \\\"cs041\\\": 1, \\\"2308612\\\": 1, \\\"104120\\\": 1, \\\"2105\\\": 3, \\\"13001152022\\\": 1, \\\"5275\\\": 1, \\\"92058\\\": 2, \\\"4600095870\\\": 1, \\\"0805\\\": 2, \\\"gdch\\\": 23, \\\"160ss\\\": 1, \\\"4357393\\\": 1, \\\"136208\\\": 1, \\\"173\\\": 14, \\\"proceso\\\": 6, \\\"rechazado\\\": 2, \\\"3280844\\\": 1, \\\"0043\\\": 7, \\\"5574\\\": 1, \\\"1285\\\": 2, \\\"05002542021\\\": 1, \\\"iud2022045\\\": 1, \\\"775\\\": 2, \\\"1213\\\\u00a0\\\": 1, \\\"0626\\\": 3, \\\"3847\\\": 1, \\\"1156\\\": 4, \\\"cd940\\\": 1, \\\"1423042\\\": 1, \\\"2778\\\": 2, \\\"66586\\\": 1, \\\"23529\\\": 1, \\\"1686\\\": 1, \\\"3214288\\\": 1, \\\"114003\\\": 1, \\\"3307\\\": 3, \\\"2124849\\\": 1, \\\"johan\\\": 1, \\\"david\\\": 2, \\\"barbosa\\\": 1, \\\"medina\\\": 1, \\\"scj\\\": 37, \\\"0485\\\": 2, \\\"cnt2302\\\": 1, \\\"20221800018447\\\": 1, \\\"139202\\\": 1, \\\"613\\\": 2, \\\"982\\\": 3, \\\"2573\\\": 4, \\\"3651\\\": 2, \\\"20210156\\\": 1, \\\"0048\\\": 7, \\\"4471\\\": 1, \\\"290\\\": 8, \\\"332008\\\": 1, \\\"2224038\\\": 1, \\\"3037\\\": 3, \\\"1740539\\\": 1, \\\"607\\\": 6, \\\"4434063\\\": 1, \\\"shvs\\\": 5, \\\"060\\\": 24, \\\"2511184\\\": 1, \\\"1850230\\\": 1, \\\"12178\\\": 1, \\\"028\\\": 26, \\\"3940952\\\": 1, \\\"5907\\\": 2, \\\"1178\\\": 5, \\\"20223144\\\": 1, \\\"coade\\\": 12, \\\"dicre\\\": 12, \\\"cenacingenieros\\\": 10, \\\"2133\\\": 2, \\\"405511\\\": 1, \\\"cenacaviacion\\\": 11, \\\"920\\\": 3, \\\"526\\\": 10, \\\"suministro\\\": 9, \\\"pasajes\\\": 1, \\\"terrestre\\\": 1, \\\"para\\\": 1, \\\"el\\\": 1, \\\"adscrito\\\": 1, \\\"las\\\": 2, \\\"unidades\\\": 1, \\\"centralizadas\\\": 1, \\\"administrativamente\\\": 1, \\\"por\\\": 1, \\\"la\\\": 9, \\\"central\\\": 2, \\\"administrativa\\\": 1, \\\"y\\\": 86, \\\"contable\\\": 1, \\\"ibague\\\": 1, \\\"0207\\\": 1, \\\"4152\\\": 21, \\\"469\\\": 3, \\\"3311\\\": 3, \\\"2018769\\\": 1, \\\"1692405\\\": 1, \\\"3115\\\": 2, \\\"202102518\\\": 1, \\\"981\\\": 3, \\\"1480\\\": 1, \\\"490\\\": 7, \\\"sandra\\\": 2, \\\"stella\\\": 1, \\\"leon\\\": 2, \\\"acu\\\\u00f1a\\\": 2, \\\"l\\\": 867, \\\"catam\\\": 1, \\\"grute\\\": 4, \\\"836\\\": 4, \\\"89119\\\": 1, \\\"3668927\\\": 1, \\\"67448\\\": 1, \\\"2714601\\\": 1, \\\"170\\\": 19, \\\"e\\\": 4841, \\\"0053\\\": 3, \\\"3999853\\\": 1, \\\"cna\\\": 1, \\\"004\\\": 41, \\\"sdh\\\": 3, \\\"fdlk\\\": 2, \\\"379\\\": 5, \\\"0546\\\": 2, \\\"suministros\\\": 1, \\\"006\\\": 30, \\\"3150\\\": 1, \\\"20004\\\": 2, \\\"co117\\\": 1, \\\"7780\\\": 1, \\\"739820\\\": 1, \\\"sgc\\\": 5, \\\"4049\\\": 2, \\\"097\\\": 15, \\\"6403\\\": 1, \\\"0470\\\": 1, \\\"1082222\\\": 1, \\\"7610\\\": 1, \\\"1692\\\": 2, \\\"0819\\\": 3, \\\"cenacvalledupar\\\": 1, \\\"inder\\\": 4, \\\"275\\\": 9, \\\"00397\\\": 1, \\\"4011\\\": 1, \\\"4393188\\\": 1, \\\"4146\\\": 49, \\\"1858\\\": 2, \\\"3116346\\\": 1, \\\"2989385\\\": 1, \\\"2061\\\": 2, \\\"2518\\\": 2, \\\"13135\\\": 1, \\\"94923\\\": 2, \\\"95\\\": 13, \\\"5407\\\": 1, \\\"4559081\\\": 1, \\\"ct04\\\": 8, \\\"56\\\": 3, \\\"4600085642\\\": 1, \\\"2827\\\": 2, \\\"7961\\\": 1, \\\"1334\\\": 3, \\\"baspc11\\\": 2, \\\"2728\\\": 2, \\\"90834\\\": 12, \\\"311965\\\": 1, \\\"1556\\\": 3, \\\"1790\\\": 3, \\\"0820\\\": 2, \\\"636\\\": 6, \\\"23000282022\\\": 1, \\\"14968\\\": 1, \\\"20430\\\": 1, \\\"1117622\\\": 1, \\\"9695\\\": 1, \\\"131\\\": 13, \\\"3511740\\\": 1, \\\"4556643\\\": 1, \\\"cenacinteligencia\\\": 6, \\\"rsc\\\": 13, \\\"41000482021\\\": 1, \\\"cman\\\": 3, \\\"016\\\": 28, \\\"3843\\\": 2, \\\"0565\\\": 2, \\\"01012742020\\\": 1, \\\"994\\\": 3, \\\"3981972\\\": 1, \\\"438\\\": 5, \\\"1865\\\": 5, \\\"699\\\": 5, \\\"0825\\\": 1, \\\"47000432023\\\": 1, \\\"516\\\": 5, \\\"823\\\": 2, \\\"1517026\\\": 1, \\\"874505\\\": 1, \\\"672\\\": 3, \\\"3474113\\\": 1, \\\"3868680\\\": 1, \\\"4282187\\\": 1, \\\"fonpen\\\": 5, \\\"4303\\\": 2, \\\"4247498\\\": 1, \\\"3519733\\\": 1, \\\"1996795\\\": 1, \\\"720014\\\": 1, \\\"3453\\\": 1, \\\"gj\\\": 5, \\\"132\\\": 19, \\\"029\\\": 24, \\\"2799175\\\": 1, \\\"1286339\\\": 1, \\\"061\\\": 17, \\\"293858\\\": 1, \\\"507413\\\": 1, \\\"0096\\\": 7, \\\"3407889\\\": 1, \\\"ipmc\\\": 7, \\\"sasie\\\": 1, \\\"0012\\\": 8, \\\"103\\\": 26, \\\"0049\\\": 2, \\\"623\\\": 5, \\\"068\\\": 19, \\\"neiva\\\": 9, \\\"1303\\\": 2, \\\"0125\\\": 4, \\\"cpmsram\\\": 2, \\\"4155856\\\": 1, \\\"2809336\\\": 1, \\\"0070\\\": 2, \\\"10029\\\": 1, \\\"2979\\\": 2, \\\"683\\\": 6, \\\"2280769\\\": 1, \\\"10070\\\": 3, \\\"ser017\\\": 1, \\\"9855\\\": 1, \\\"94795\\\": 6, \\\"4201736\\\": 1, \\\"3277170\\\": 1, \\\"658\\\": 4, \\\"268\\\": 4, \\\"59379\\\": 1, \\\"3136442\\\": 1, \\\"3259779\\\": 1, \\\"4137\\\": 12, \\\"20276\\\": 1, \\\"dg\\\": 5, \\\"85\\\": 8, \\\"20041\\\": 1, \\\"1131\\\": 3, \\\"1490\\\": 2, \\\"1279\\\": 1, \\\"483\\\": 2, \\\"4451551\\\": 1, \\\"1413\\\": 2, \\\"4592\\\": 1, \\\"2952935\\\": 1, \\\"2429\\\": 1, \\\"771063\\\": 1, \\\"6108\\\": 1, \\\"4232162\\\": 1, \\\"1355839\\\": 1, \\\"7041\\\": 1, \\\"1290143\\\": 1, \\\"strd\\\": 2, \\\"1640\\\": 3, \\\"04166\\\": 1, \\\"518\\\": 7, \\\"6738\\\": 1, \\\"914\\\": 2, \\\"830\\\": 2, \\\"10019\\\": 2, \\\"1414\\\": 3, \\\"833\\\": 4, \\\"3477219\\\": 1, \\\"0031\\\": 7, \\\"4531\\\": 2, \\\"205\\\": 13, \\\"0115\\\": 3, \\\"4130000\\\": 5, \\\"42\\\": 9, \\\"078\\\": 15, \\\"522\\\": 6, \\\"1412\\\": 1, \\\"1301447\\\": 1, \\\"c018\\\": 1, \\\"apoyologistico\\\": 6, \\\"12049\\\": 1, \\\"4801\\\": 2, \\\"1978244\\\": 1, \\\"0560\\\": 2, \\\"3368618\\\": 1, \\\"4417033\\\": 1, \\\"1820\\\": 4, \\\"202104440\\\": 1, \\\"1343017\\\": 1, \\\"9621\\\": 1, \\\"01000582022\\\": 1, \\\"cps0507de2022\\\": 1, \\\"3103026\\\": 1, \\\"508\\\": 3, \\\"rnorte\\\": 1, \\\"5274\\\": 1, \\\"12560\\\": 1, \\\"187\\\": 19, \\\"ind0192022\\\": 1, \\\"262\\\": 13, \\\"4393\\\": 3, \\\"11505\\\": 1, \\\"94748\\\": 7, \\\"149\\\": 7, \\\"298\\\": 2, \\\"573\\\": 6, \\\"4676\\\": 1, \\\"6184\\\": 1, \\\"0973\\\": 3, \\\"0324\\\": 2, \\\"1051\\\": 3, \\\"1810\\\": 2, \\\"355\\\": 7, \\\"2547\\\": 1, \\\"11062022\\\": 1, \\\"2333761\\\": 1, \\\"2809\\\": 1, \\\"3790760\\\": 1, \\\"sem\\\": 11, \\\"3310895\\\": 1, \\\"3314\\\": 2, \\\"3288533\\\": 1, \\\"2351\\\": 1, \\\"397\\\": 7, \\\"345\\\": 6, \\\"0978\\\": 2, \\\"2869575\\\": 1, \\\"20220793\\\": 1, \\\"0442\\\": 3, \\\"3246948\\\": 1, \\\"4350707\\\": 1, \\\"291078\\\": 1, \\\"202205158\\\": 1, \\\"cps2022000581\\\": 1, \\\"529\\\": 1, \\\"528\\\": 6, \\\"2937\\\": 1, \\\"10163\\\": 1, \\\"281\\\": 8, \\\"3460365\\\": 1, \\\"108\\\": 15, \\\"4091890\\\": 1, \\\"2222113\\\": 1, \\\"280\\\": 10, \\\"1840\\\": 3, \\\"12836\\\": 1, \\\"3370\\\": 1, \\\"44001362023\\\": 1, \\\"2383\\\": 2, \\\"15122203\\\": 1, \\\"307\\\": 10, \\\"338\\\": 5, \\\"059\\\": 11, \\\"4506823\\\": 1, \\\"0039\\\": 4, \\\"1611\\\": 1, \\\"21000195\\\": 1, \\\"818602\\\": 1, \\\"827497\\\": 1, \\\"282660\\\": 1, \\\"1313\\\": 3, \\\"4001\\\": 1, \\\"300492\\\": 1, \\\"0154\\\": 1, \\\"1430\\\": 7, \\\"542\\\": 7, \\\"2693\\\": 2, \\\"6028\\\": 1, \\\"797\\\": 3, \\\"c0781\\\": 1, \\\"4715\\\": 1, \\\"317158\\\": 1, \\\"cenacarm\\\": 8, \\\"1751405\\\": 1, \\\"cenactunja\\\": 1, \\\"724\\\": 4, \\\"11003162021\\\": 1, \\\"1190\\\": 3, \\\"4320\\\": 1, \\\"4188\\\": 1, \\\"3445562\\\": 1, \\\"1528\\\": 3, \\\"3705\\\": 2, \\\"1299240\\\": 1, \\\"1839362\\\": 1, \\\"mrcps002de2023\\\": 1, \\\"3491638\\\": 1, \\\"2520194\\\": 1, \\\"1310614\\\": 1, \\\"vj\\\": 5, \\\"464\\\": 7, \\\"776\\\": 3, \\\"4501157\\\": 1, \\\"2795806\\\": 1, \\\"2264\\\": 2, \\\"1976781\\\": 1, \\\"0095\\\": 3, \\\"2396491\\\": 1, \\\"4232602\\\": 1, \\\"176\\\": 9, \\\"1706945\\\": 1, \\\"sde\\\": 7, \\\"1828\\\": 3, \\\"0311\\\": 1, \\\"4518425\\\": 1, \\\"10401\\\": 1, \\\"3532533\\\": 1, \\\"ca\\\": 18, \\\"81266\\\": 1, \\\"tol\\\": 3, \\\"cgqps\\\": 3, \\\"1980\\\": 2, \\\"ext\\\": 4, \\\"1951\\\": 4, \\\"471\\\": 7, \\\"431\\\": 7, \\\"472115\\\": 1, \\\"2677\\\": 1, \\\"171\\\": 13, \\\"85838\\\": 1, \\\"2915\\\": 1, \\\"csp\\\": 1, \\\"20210056\\\": 1, \\\"0168\\\": 2, \\\"cont\\\": 13, \\\"dmcal\\\": 15, \\\"46\\\": 5, \\\"1389061\\\": 1, \\\"924\\\": 2, \\\"1271487\\\": 1, \\\"256\\\": 7, \\\"0817\\\": 4, \\\"1428554\\\": 1, \\\"094\\\": 16, \\\"1358\\\": 3, \\\"394\\\": 6, \\\"20036\\\": 5, \\\"katherine\\\": 1, \\\"roa\\\": 1, \\\"fa\\\": 12, \\\"i\\\": 2365, \\\"esag\\\": 1, \\\"cali\\\": 4, \\\"202101046\\\": 1, \\\"cdc\\\": 4, \\\"20082\\\": 1, \\\"291\\\": 13, \\\"amc\\\": 9, \\\"anulado\\\": 2, \\\"20211180\\\": 1, \\\"0260\\\": 1, \\\"3368137\\\": 1, \\\"3791\\\": 1, \\\"1010\\\": 5, \\\"0105\\\": 1, \\\"200070\\\": 1, \\\"usaqu\\\\u00e9n\\\": 4, \\\"dejpm\\\": 1, \\\"735692\\\": 1, \\\"2326\\\": 1, \\\"202000000674\\\": 1, \\\"3370872\\\": 1, \\\"5398\\\": 1, \\\"anm\\\": 15, \\\"adres\\\": 14, \\\"251\\\": 11, \\\"1649869\\\": 1, \\\"ci005\\\": 1, \\\"1811\\\": 1, \\\"7675\\\": 1, \\\"3800429\\\": 1, \\\"0881\\\": 1, \\\"0090\\\": 5, \\\"2023011101\\\": 1, \\\"2132193\\\": 1, \\\"609\\\": 5, \\\"4498007\\\": 1, \\\"0353\\\": 3, \\\"3944\\\": 2, \\\"072\\\": 12, \\\"20075\\\": 3, \\\"0447\\\": 2, \\\"m\\\": 1320, \\\"caman\\\": 5, \\\"2868671\\\": 1, \\\"3238242\\\": 1, \\\"4086339\\\": 1, \\\"818\\\": 2, \\\"500\\\": 3, \\\"9952\\\": 1, \\\"888\\\": 9, \\\"2198393\\\": 1, \\\"uan\\\": 2, \\\"202002710\\\": 1, \\\"0549\\\": 2, \\\"855\\\": 3, \\\"220\\\": 29, \\\"374\\\": 9, \\\"2652812\\\": 1, \\\"0532\\\": 4, \\\"050\\\": 20, \\\"3879681\\\": 1, \\\"100\\\": 47, \\\"4600009531\\\": 1, \\\"602\\\": 5, \\\"3304\\\": 1, \\\"68257\\\": 1, \\\"638\\\": 6, \\\"ecv\\\": 2, \\\"1115\\\": 2, \\\"1207439\\\": 1, \\\"csum\\\": 3, \\\"1349\\\": 3, \\\"cmb\\\": 2, \\\"0239\\\": 5, \\\"1762\\\": 2, \\\"3368514\\\": 1, \\\"1319\\\": 2, \\\"712\\\": 3, \\\"2899\\\": 2, \\\"2022088\\\": 1, \\\"56283\\\": 1, \\\"0415\\\": 1, \\\"086\\\": 15, \\\"apoyolog\\\\u00edstico\\\": 1, \\\"3814\\\": 3, \\\"0802\\\": 3, \\\"3460098\\\": 1, \\\"365\\\": 12, \\\"0808\\\": 4, \\\"202300096\\\": 1, \\\"1295\\\": 2, \\\"3354480\\\": 1, \\\"4033599\\\": 1, \\\"03378\\\": 1, \\\"1766\\\": 2, \\\"0152\\\": 6, \\\"4600084682\\\": 1, \\\"1483474\\\": 1, \\\"4512\\\": 1, \\\"421\\\": 5, \\\"3854696\\\": 1, \\\"736\\\": 3, \\\"3840\\\": 3, \\\"879131\\\": 1, \\\"25003692022\\\": 1, \\\"759\\\": 4, \\\"498\\\": 4, \\\"comodato\\\": 8, \\\"0479\\\": 5, \\\"354\\\": 4, \\\"1578387\\\": 1, \\\"sgmes\\\": 1, \\\"03280\\\": 1, \\\"cto69\\\": 1, \\\"1210627\\\": 1, \\\"1105\\\": 3, \\\"3493733\\\": 1, \\\"1816\\\": 2, \\\"2329\\\": 2, \\\"solidario\\\": 2, \\\"n\\\\u00b0009\\\": 1, \\\"1998\\\": 3, \\\"1940291\\\": 1, \\\"cop\\\": 3, \\\"51112\\\": 1, \\\"1707\\\": 5, \\\"0965\\\": 1, \\\"2708478\\\": 1, \\\"68000932022\\\": 1, \\\"3447264\\\": 1, \\\"4171\\\": 8, \\\"gn0913\\\": 1, \\\"2363\\\": 1, \\\"0723\\\": 1, \\\"1814922\\\": 1, \\\"0660\\\": 1, \\\"0245\\\": 2, \\\"54\\\": 6, \\\"fdlm\\\": 3, \\\"81886\\\": 1, \\\"1938\\\": 1, \\\"281027\\\": 1, \\\"2215344\\\": 1, \\\"556\\\": 9, \\\"6066\\\": 1, \\\"1082\\\": 3, \\\"3615440\\\": 1, \\\"1319375\\\": 1, \\\"9508\\\": 1, \\\"50\\\": 5, \\\"168\\\": 10, \\\"met\\\": 2, \\\"3785477\\\": 1, \\\"3455613\\\": 1, \\\"0134\\\": 3, \\\"1834686\\\": 1, \\\"886933\\\": 1, \\\"2737674\\\": 1, \\\"026\\\": 20, \\\"0811\\\": 1, \\\"1444\\\": 2, \\\"167\\\": 10, \\\"2148699\\\": 1, \\\"7591\\\": 1, \\\"sal1016\\\": 1, \\\"235\\\": 9, \\\"20058\\\": 1, \\\"6694\\\": 1, \\\"1330233\\\": 1, \\\"2431162\\\": 1, \\\"1830\\\": 1, \\\"1078\\\": 1, \\\"cpsag353\\\": 1, \\\"3258\\\": 2, \\\"2192589\\\": 1, \\\"617\\\": 3, \\\"0044\\\": 1, \\\"128\\\": 14, \\\"smyc\\\": 1, \\\"261\\\": 12, \\\"315223\\\": 1, \\\"6099\\\": 1, \\\"10016\\\": 3, \\\"3582\\\": 1, \\\"cto1047\\\": 1, \\\"1596\\\": 5, \\\"n\\\\u00b0198\\\": 1, \\\"017\\\": 23, \\\"1417948\\\": 1, \\\"1321\\\": 4, \\\"05006882020\\\": 1, \\\"3326036\\\": 1, \\\"202300011\\\": 1, \\\"668629\\\": 1, \\\"308\\\": 10, \\\"1337\\\": 1, \\\"10017\\\": 5, \\\"2921\\\": 1, \\\"2174875\\\": 1, \\\"608\\\": 9, \\\"7752020\\\": 1, \\\"10072\\\": 1, \\\"0909\\\": 1, \\\"1666777\\\": 1, \\\"4600094006\\\": 1, \\\"322\\\": 12, \\\"0365\\\": 3, \\\"202102496\\\": 1, \\\"sgob\\\": 6, \\\"470\\\": 2, \\\"3625040\\\": 1, \\\"05004082023\\\": 1, \\\"pd\\\": 2, \\\"1002\\\": 5, \\\"126\\\": 15, \\\"6585\\\": 1, \\\"ungrd\\\": 3, \\\"950\\\": 3, \\\"3093406\\\": 1, \\\"000592\\\": 1, \\\"549\\\": 7, \\\"1337003\\\": 1, \\\"m\\\\u00ednima\\\": 2, \\\"cuant\\\\u00eda\\\": 3, \\\"2226047\\\": 1, \\\"2105810\\\": 1, \\\"843\\\": 4, \\\"63000292022\\\": 1, \\\"cd20223172\\\": 1, \\\"530103\\\": 1, \\\"200425\\\": 1, \\\"2055\\\": 3, \\\"692808\\\": 1, \\\"1308\\\": 4, \\\"amp\\\": 7, \\\"2115\\\": 1, \\\"4310832\\\": 1, \\\"20081\\\": 2, \\\"epmsczip\\\": 1, \\\"0605\\\": 3, \\\"2199\\\": 2, \\\"429\\\": 6, \\\"630\\\": 3, \\\"1018\\\": 3, \\\"307604\\\": 1, \\\"3390346\\\": 1, \\\"2162828\\\": 1, \\\"1852\\\": 1, \\\"801\\\": 2, \\\"and\\\": 20, \\\"514\\\": 4, \\\"1242\\\": 3, \\\"epmscba\\\": 1, \\\"26500\\\": 1, \\\"0313\\\": 2, \\\"0103\\\": 3, \\\"cbnl06\\\": 4, \\\"10099\\\": 1, \\\"1785313\\\": 1, \\\"cd197\\\": 1, \\\"0816\\\": 2, \\\"404524\\\": 1, \\\"0137\\\": 7, \\\"1376028\\\": 1, \\\"2628400\\\": 1, \\\"2255052\\\": 1, \\\"2404\\\": 1, \\\"2684\\\": 1, \\\"fne\\\": 8, \\\"349\\\": 8, \\\"54004342020\\\": 1, \\\"832\\\": 2, \\\"13150\\\": 1, \\\"201677\\\": 1, \\\"6442\\\": 1, \\\"2920\\\": 1, \\\"6700027192\\\": 1, \\\"269\\\": 5, \\\"\\\\u0096ginred4\\\\u00962018\\\": 1, \\\"cps19004222021\\\": 1, \\\"disann\\\": 1, \\\"320\\\": 10, \\\"0037\\\": 8, \\\"903\\\": 1, \\\"219\\\": 16, \\\"01012932021\\\": 1, \\\"1339\\\": 3, \\\"4041398\\\": 1, \\\"10018\\\": 4, \\\"2580242\\\": 1, \\\"1486\\\": 2, \\\"611\\\": 3, \\\"2775476\\\": 1, \\\"2422\\\": 1, \\\"281211\\\": 1, \\\"532\\\": 4, \\\"2301\\\": 4, \\\"fam1783\\\": 1, \\\"839179\\\": 1, \\\"231\\\": 10, \\\"0183\\\": 4, \\\"min\\\": 5, \\\"2961\\\": 1, \\\"90\\\": 11, \\\"20048\\\": 1, \\\"11022\\\": 1, \\\"967\\\": 4, \\\"1704229\\\": 1, \\\"0271\\\": 2, \\\"2940\\\": 1, \\\"2561\\\": 2, \\\"repositorio\\\": 1, \\\"3111\\\": 2, \\\"346129\\\": 1, \\\"1899\\\": 3, \\\"398486\\\": 1, \\\"rcs\\\": 2, \\\"0063\\\": 2, \\\"7207\\\": 1, \\\"ctt\\\": 1, \\\"20574\\\": 1, \\\"569\\\": 4, \\\"3707\\\": 4, \\\"ps147\\\": 1, \\\"3544\\\": 1, \\\"2715565\\\": 1, \\\"01006072023\\\": 1, \\\"1990\\\": 2, \\\"guapi\\\": 1, \\\"cauca\\\": 1, \\\"856\\\": 3, \\\"708\\\": 3, \\\"1822\\\": 2, \\\"dt\\\": 3, \\\"5689\\\": 1, \\\"10249\\\": 1, \\\"5787\\\": 1, \\\"1878\\\": 2, \\\"235337\\\": 1, \\\"0800\\\": 1, \\\"885\\\": 2, \\\"1111\\\": 2, \\\"4230471\\\": 1, \\\"2815015\\\": 1, \\\"270624\\\": 1, \\\"373613\\\": 1, \\\"1496\\\": 2, \\\"1948\\\": 1, \\\"3139\\\": 2, \\\"319633\\\": 1, \\\"2021000641\\\": 1, \\\"ins\\\": 25, \\\"271\\\": 4, \\\"3773\\\": 1, \\\"3026\\\": 2, \\\"385418\\\": 1, \\\"3475501\\\": 1, \\\"4600008690\\\": 1, \\\"n\\\\u00ba0951\\\": 1, \\\"76\\\": 8, \\\"gn2215\\\": 1, \\\"cbn2\\\": 2, \\\"3295267\\\": 1, \\\"0797\\\": 2, \\\"1851\\\": 4, \\\"485\\\": 6, \\\"2328024\\\": 1, \\\"1545\\\": 2, \\\"3460807\\\": 1, \\\"3016\\\": 3, \\\"1272278\\\": 1, \\\"1388\\\": 5, \\\"3201\\\": 1, \\\"686\\\": 4, \\\"1233\\\": 3, \\\"2489414\\\": 1, \\\"2591\\\": 2, \\\"4600085458\\\": 1, \\\"3601\\\": 2, \\\"1684\\\": 3, \\\"2405770\\\": 1, \\\"20161\\\": 5, \\\"180391\\\": 1, \\\"0\\\": 35384, \\\"conv\\\": 12, \\\"4502887\\\": 1, \\\"1183\\\": 3, \\\"4504896\\\": 1, \\\"1353\\\": 3, \\\"202100959\\\": 1, \\\"2798\\\": 1, \\\"1448\\\": 1, \\\"455\\\": 3, \\\"cot\\\": 29, \\\"0342\\\": 3, \\\"20201915\\\": 1, \\\"446\\\": 7, \\\"113\\\": 17, \\\"722\\\": 3, \\\"3355749\\\": 1, \\\"1913\\\": 2, \\\"n\\\\u00b0019\\\": 1, \\\"villavicencio\\\": 4, \\\"1931932\\\": 1, \\\"1338651\\\": 1, \\\"1235\\\": 2, \\\"0256\\\": 1, \\\"707\\\": 5, \\\"1320\\\": 3, \\\"cd20231101\\\": 1, \\\"8544\\\": 1, \\\"65\\\": 17, \\\"cundinamarca\\\": 2, \\\"g65\\\": 1, \\\"yacopi\\\": 1, \\\"1011\\\": 3, \\\"com\\\": 2, \\\"1981446\\\": 1, \\\"202200000509\\\": 1, \\\"426\\\": 3, \\\"891\\\": 3, \\\"880605\\\": 1, \\\"01006182022\\\": 1, \\\"3855\\\": 2, \\\"988\\\": 1, \\\"000215\\\": 1, \\\"4365\\\": 1, \\\"3437368\\\": 1, \\\"222\\\": 10, \\\"3344945\\\": 1, \\\"ps151\\\": 1, \\\"2302789\\\": 1, \\\"2457\\\": 2, \\\"386\\\": 7, \\\"esmbas06\\\": 1, \\\"3787\\\": 2, \\\"2231135\\\": 1, \\\"2782603\\\": 1, \\\"5659\\\": 1, \\\"1658401\\\": 1, \\\"591\\\": 3, \\\"2292746\\\": 1, \\\"0303\\\": 3, \\\"242\\\": 11, \\\"20221800003157\\\": 1, \\\"0141\\\": 3, \\\"4818\\\": 1, \\\"2390\\\": 4, \\\"1661\\\": 1, \\\"0533\\\": 2, \\\"202003117\\\": 1, \\\"2235865\\\": 1, \\\"2960911\\\": 1, \\\"0029\\\": 4, \\\"01872\\\": 1, \\\"1593\\\": 3, \\\"574105\\\": 1, \\\"th\\\": 6, \\\"0248\\\": 4, \\\"518503\\\": 1, \\\"1063\\\": 5, \\\"392075\\\": 1, \\\"001a\\\": 1, \\\"cbn3\\\": 4, \\\"00036\\\": 1, \\\"0277\\\": 6, \\\"2644\\\": 3, \\\"1281\\\": 3, \\\"448\\\": 8, \\\"2098\\\": 2, \\\"1382\\\": 3, \\\"2851395\\\": 1, \\\"o\\\": 7577, \\\"4447048\\\": 1, \\\"197\\\": 9, \\\"63001532022\\\": 1, \\\"nc\\\": 9, \\\"182\\\": 12, \\\"1475874\\\": 1, \\\"0575\\\": 2, \\\"madr\\\": 2, \\\"2408121\\\": 1, \\\"314\\\": 12, \\\"2033\\\": 1, \\\"carta\\\": 4, \\\"aceptacion\\\": 3, \\\"202201400\\\": 1, \\\"5701\\\": 2, \\\"1924233\\\": 1, \\\"1635432\\\": 1, \\\"2452\\\": 3, \\\"875\\\": 3, \\\"0257\\\": 3, \\\"0488\\\": 2, \\\"3479893\\\": 1, \\\"1284\\\": 4, \\\"smeg\\\": 1, \\\"1895\\\": 3, \\\"cbn4\\\": 1, \\\"691\\\": 3, \\\"1047\\\": 2, \\\"3540\\\": 2, \\\"200059\\\": 1, \\\"3403\\\": 2, \\\"1738\\\": 1, \\\"2523\\\": 2, \\\"cd165\\\": 1, \\\"2628619\\\": 1, \\\"cda\\\": 2, \\\"18631\\\": 1, \\\"12468\\\": 1, \\\"3328432\\\": 1, \\\"edu\\\": 4, \\\"0119\\\": 7, \\\"537635\\\": 1, \\\"2000\\\": 2, \\\"mc018\\\": 1, \\\"adm007\\\": 1, \\\"compraventa\\\": 7, \\\"2148\\\": 2, \\\"531\\\": 9, \\\"marco\\\": 1, \\\"008de\\\": 1, \\\"1572\\\": 4, \\\"1714\\\": 2, \\\"069\\\": 15, \\\"2143909\\\": 1, \\\"3514707\\\": 1, \\\"13142\\\": 1, \\\"234\\\": 12, \\\"cogfm\\\": 24, \\\"esdeg\\\": 13, \\\"3526525\\\": 1, \\\"972\\\": 4, \\\"1470\\\": 2, \\\"3086\\\": 1, \\\"1154\\\": 1, \\\"20211605\\\": 1, \\\"20221800017607\\\": 1, \\\"626\\\": 5, \\\"0378\\\": 2, \\\"1114\\\": 1, \\\"0191\\\": 2, \\\"sdi\\\": 2, \\\"1800\\\": 3, \\\"2070\\\": 1, \\\"861\\\": 1, \\\"378\\\": 7, \\\"spds\\\": 14, \\\"2954\\\": 2, \\\"00002\\\": 1, \\\"2117\\\": 1, \\\"870\\\": 3, \\\"782\\\": 5, \\\"faunier\\\": 1, \\\"rolando\\\": 1, \\\"lopez\\\": 2, \\\"avila\\\": 1, \\\"20181283\\\": 1, \\\"934\\\": 3, \\\"1585\\\": 2, \\\"2985\\\": 1, \\\"2072\\\": 2, \\\"295277\\\": 1, \\\"6\\\": 8215, \\\"9232\\\": 6, \\\"3994217\\\": 1, \\\"0426\\\": 2, \\\"944\\\": 7, \\\"3317209\\\": 1, \\\"202102122\\\": 1, \\\"0220\\\": 5, \\\"30100\\\": 8, \\\"1005\\\": 4, \\\"0352\\\": 1, \\\"557\\\": 4, \\\"6650\\\": 1, \\\"318\\\": 7, \\\"3297678\\\": 1, \\\"22ss175h401\\\": 1, \\\"252\\\": 12, \\\"139\\\": 16, \\\"2412068\\\": 1, \\\"0126\\\": 4, \\\"220037\\\": 1, \\\"2022359\\\": 1, \\\"2271777\\\": 1, \\\"15200\\\": 1, \\\"0989\\\": 2, \\\"20506\\\": 1, \\\"4600079720\\\": 1, \\\"cd20230881\\\": 1, \\\"3384371\\\": 1, \\\"2181990\\\": 1, \\\"370\\\": 9, \\\"cho\\\": 2, \\\"0387\\\": 1, \\\"273\\\": 5, \\\"stm\\\": 9, \\\"202200000431\\\": 1, \\\"0224\\\": 2, \\\"3800185\\\": 1, \\\"3547362\\\": 1, \\\"4368201\\\": 1, \\\"0042\\\": 6, \\\"2121\\\": 2, \\\"396\\\": 4, \\\"520\\\": 5, \\\"2212937\\\": 1, \\\"0022\\\": 2, \\\"0439\\\": 3, \\\"253064\\\": 1, \\\"413\\\": 4, \\\"0153\\\": 2, \\\"co159\\\": 1, \\\"2513\\\": 2, \\\"1267351\\\": 1, \\\"4188981\\\": 1, \\\"4135\\\": 16, \\\"iud2022224\\\": 1, \\\"194\\\": 12, \\\"cd1302\\\": 1, \\\"3010429\\\": 1, \\\"2239\\\": 1, \\\"296\\\": 19, \\\"925\\\": 4, \\\"25004522020\\\": 1, \\\"1200\\\": 2, \\\"186\\\": 11, \\\"02872\\\": 1, \\\"20220446\\\": 1, \\\"3517831\\\": 1, \\\"3502\\\": 1, \\\"0088\\\": 6, \\\"0121\\\": 2, \\\"00663\\\": 1, \\\"361\\\": 2, \\\"561\\\": 3, \\\"2676160\\\": 1, \\\"2342\\\": 1, \\\"3941\\\": 1, \\\"2474\\\": 1, \\\"3055519\\\": 1, \\\"506\\\": 3, \\\"2642\\\": 1, \\\"cme\\\": 2, \\\"2931929\\\": 1, \\\"4856\\\": 1, \\\"434402\\\": 1, \\\"481\\\": 8, \\\"1424\\\": 3, \\\"1200039\\\": 1, \\\"bv\\\": 6, \\\"dah\\\": 3, \\\"1632\\\": 1, \\\"511\\\": 3, \\\"1618\\\": 2, \\\"1901507\\\": 1, \\\"046\\\": 20, \\\"0316\\\": 2, \\\"22ca174h443\\\": 1, \\\"3601902\\\": 1, \\\"414\\\": 5, \\\"157\\\": 9, \\\"0179\\\": 2, \\\"apc\\\": 1, \\\"0225\\\": 1, \\\"4600009141\\\": 1, \\\"3020750\\\": 1, \\\"2740\\\": 1, \\\"8586\\\": 1, \\\"19001541\\\": 1, \\\"0407\\\": 2, \\\"cto362\\\": 1, \\\"701599\\\": 1, \\\"3281\\\": 1, \\\"99702\\\": 1, \\\"1268\\\": 6, \\\"ind0302023\\\": 1, \\\"381\\\": 8, \\\"19002802020\\\": 1, \\\"218\\\": 10, \\\"692\\\": 4, \\\"10030\\\": 3, \\\"509\\\": 6, \\\"719442\\\": 1, \\\"ps635\\\": 1, \\\"1900\\\": 3, \\\"9966\\\": 1, \\\"2129729\\\": 1, \\\"ps142\\\": 1, \\\"508634\\\": 1, \\\"20221561\\\": 1, \\\"datt\\\": 5, \\\"4195\\\": 1, \\\"2337\\\": 2, \\\"sj\\\": 2, \\\"282\\\": 8, \\\"4500\\\": 3, \\\"864\\\": 2, \\\"20190313\\\": 1, \\\"20220273\\\": 1, \\\"3657\\\": 2, \\\"3736444\\\": 1, \\\"1330175\\\": 1, \\\"2338\\\": 1, \\\"4155740\\\": 1, \\\"1292851\\\": 1, \\\"279647\\\": 1, \\\"2598\\\": 3, \\\"sanidadibague\\\": 1, \\\"4331401\\\": 1, \\\"682\\\": 3, \\\"5130\\\": 1, \\\"2310\\\": 1, \\\"4213000\\\": 4, \\\"432\\\": 8, \\\"300\\\": 6, \\\"4172228\\\": 1, \\\"158\\\": 12, \\\"0321\\\": 3, \\\"bol\\\": 15, \\\"172\\\": 13, \\\"0474\\\": 2, \\\"20210497\\\": 1, \\\"7003\\\": 4, \\\"2775420\\\": 1, \\\"8894\\\": 1, \\\"facatativa\\\": 14, \\\"142\\\": 20, \\\"7301\\\": 1, \\\"387\\\": 5, \\\"11002302022\\\": 1, \\\"966\\\": 2, \\\"202100542\\\": 1, \\\"ccom\\\": 3, \\\"916401\\\": 1, \\\"0143\\\": 5, \\\"1713418\\\": 1, \\\"1299084\\\": 1, \\\"3645\\\": 1, \\\"20001\\\": 2, \\\"3493277\\\": 1, \\\"c085\\\": 1, \\\"211sc2022\\\": 1, \\\"319341\\\": 1, \\\"3960900\\\": 1, \\\"2270\\\": 2, \\\"5003\\\": 1, \\\"689\\\": 3, \\\"gn1635\\\": 1, \\\"2392378\\\": 1, \\\"3039\\\": 1, \\\"cto88\\\": 1, \\\"3548978\\\": 1, \\\"260\\\": 10, \\\"0005\\\": 6, \\\"0934\\\": 1, \\\"4600012925\\\": 1, \\\"1833\\\": 2, \\\"2490\\\": 2, \\\"5278\\\": 1, \\\"0140\\\": 3, \\\"4455219\\\": 1, \\\"2850\\\": 3, \\\"6824\\\": 1, \\\"207\\\": 8, \\\"0249\\\": 2, \\\"3862\\\": 2, \\\"828\\\": 2, \\\"0229\\\": 3, \\\"568\\\": 5, \\\"1301333\\\": 1, \\\"3978\\\": 1, \\\"2493\\\": 1, \\\"6848\\\": 1, \\\"xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\\\": 1, \\\"5551\\\": 1, \\\"3586\\\": 1, \\\"89244\\\": 5, \\\"41\\\": 8, \\\"4430597\\\": 1, \\\"45\\\": 21, \\\"2023542\\\": 1, \\\"23723\\\": 1, \\\"517898\\\": 1, \\\"ps005\\\": 1, \\\"3288\\\": 1, 