"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"no\\\": 19998, \\\"si\\\": 2}\", \"word_docs\": \"{\\\"no\\\": 19998, \\\"si\\\": 2}\", \"index_docs\": \"{\\\"2\\\": 19998, \\\"3\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"no\\\", \\\"3\\\": \\\"si\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"no\\\": 2, \\\"si\\\": 3}\"}}"