"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 200000, \"word_counts\": \"{\\\"saludyprotecci\\\\u00f3nsocial\\\": 28226, \\\"trabajo\\\": 10684, \\\"ambienteydesarrollosostenible\\\": 8836, \\\"serviciop\\\\u00fablico\\\": 43867, \\\"educaci\\\\u00f3nnacional\\\": 10895, \\\"noaplica/nopertenece\\\": 24827, \\\"inclusi\\\\u00f3nsocialyreconciliaci\\\\u00f3n\\\": 8570, \\\"cultura\\\": 6931, \\\"industria\\\": 2935, \\\"leydejusticia\\\": 4764, \\\"deportes\\\": 6549, \\\"defensa\\\": 12745, \\\"interior\\\": 1230, \\\"agricultura\\\": 3254, \\\"vivienda,ciudadyterritorio\\\": 3206, \\\"transporte\\\": 5507, \\\"haciendaycr\\\\u00e9ditop\\\\u00fablico\\\": 3062, \\\"minasyenerg\\\\u00eda\\\": 1740, \\\"planeaci\\\\u00f3n\\\": 2973, \\\"presidenciadelarep\\\\u00fablica\\\": 1094, \\\"informaci\\\\u00f3nestad\\\\u00edstica\\\": 5147, \\\"tecnolog\\\\u00edasdelainformaci\\\\u00f3nylascomunicaciones\\\": 2185, \\\"cienciatecnolog\\\\u00eda\\\": 548, \\\"relacionesexteriores\\\": 200, \\\"inteligenciaestrat\\\\u00e9gicaycontrainteligencia\\\": 22, \\\"nodefinido\\\": 3}\", \"word_docs\": \"{\\\"saludyprotecci\\\\u00f3nsocial\\\": 28226, \\\"trabajo\\\": 10684, \\\"ambienteydesarrollosostenible\\\": 8836, \\\"serviciop\\\\u00fablico\\\": 43867, \\\"educaci\\\\u00f3nnacional\\\": 10895, \\\"noaplica/nopertenece\\\": 24827, \\\"inclusi\\\\u00f3nsocialyreconciliaci\\\\u00f3n\\\": 8570, \\\"cultura\\\": 6931, \\\"industria\\\": 2935, \\\"leydejusticia\\\": 4764, \\\"deportes\\\": 6549, \\\"defensa\\\": 12745, \\\"interior\\\": 1230, \\\"agricultura\\\": 3254, \\\"vivienda,ciudadyterritorio\\\": 3206, \\\"transporte\\\": 5507, \\\"haciendaycr\\\\u00e9ditop\\\\u00fablico\\\": 3062, \\\"minasyenerg\\\\u00eda\\\": 1740, \\\"planeaci\\\\u00f3n\\\": 2973, \\\"presidenciadelarep\\\\u00fablica\\\": 1094, \\\"informaci\\\\u00f3nestad\\\\u00edstica\\\": 5147, \\\"tecnolog\\\\u00edasdelainformaci\\\\u00f3nylascomunicaciones\\\": 2185, \\\"cienciatecnolog\\\\u00eda\\\": 548, \\\"relacionesexteriores\\\": 200, \\\"inteligenciaestrat\\\\u00e9gicaycontrainteligencia\\\": 22, \\\"nodefinido\\\": 3}\", \"index_docs\": \"{\\\"3\\\": 28226, \\\"7\\\": 10684, \\\"8\\\": 8836, \\\"2\\\": 43867, \\\"6\\\": 10895, \\\"4\\\": 24827, \\\"9\\\": 8570, \\\"10\\\": 6931, \\\"19\\\": 2935, \\\"14\\\": 4764, \\\"11\\\": 6549, \\\"5\\\": 12745, \\\"22\\\": 1230, \\\"15\\\": 3254, \\\"16\\\": 3206, \\\"12\\\": 5507, \\\"17\\\": 3062, \\\"21\\\": 1740, \\\"18\\\": 2973, \\\"23\\\": 1094, \\\"13\\\": 5147, \\\"20\\\": 2185, \\\"24\\\": 548, \\\"25\\\": 200, \\\"26\\\": 22, \\\"27\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"serviciop\\\\u00fablico\\\", \\\"3\\\": \\\"saludyprotecci\\\\u00f3nsocial\\\", \\\"4\\\": \\\"noaplica/nopertenece\\\", \\\"5\\\": \\\"defensa\\\", \\\"6\\\": \\\"educaci\\\\u00f3nnacional\\\", \\\"7\\\": \\\"trabajo\\\", \\\"8\\\": \\\"ambienteydesarrollosostenible\\\", \\\"9\\\": \\\"inclusi\\\\u00f3nsocialyreconciliaci\\\\u00f3n\\\", \\\"10\\\": \\\"cultura\\\", \\\"11\\\": \\\"deportes\\\", \\\"12\\\": \\\"transporte\\\", \\\"13\\\": \\\"informaci\\\\u00f3nestad\\\\u00edstica\\\", \\\"14\\\": \\\"leydejusticia\\\", \\\"15\\\": \\\"agricultura\\\", \\\"16\\\": \\\"vivienda,ciudadyterritorio\\\", \\\"17\\\": \\\"haciendaycr\\\\u00e9ditop\\\\u00fablico\\\", \\\"18\\\": \\\"planeaci\\\\u00f3n\\\", \\\"19\\\": \\\"industria\\\", \\\"20\\\": \\\"tecnolog\\\\u00edasdelainformaci\\\\u00f3nylascomunicaciones\\\", \\\"21\\\": \\\"minasyenerg\\\\u00eda\\\", \\\"22\\\": \\\"interior\\\", \\\"23\\\": \\\"presidenciadelarep\\\\u00fablica\\\", \\\"24\\\": \\\"cienciatecnolog\\\\u00eda\\\", \\\"25\\\": \\\"relacionesexteriores\\\", \\\"26\\\": \\\"inteligenciaestrat\\\\u00e9gicaycontrainteligencia\\\", \\\"27\\\": \\\"nodefinido\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"serviciop\\\\u00fablico\\\": 2, \\\"saludyprotecci\\\\u00f3nsocial\\\": 3, \\\"noaplica/nopertenece\\\": 4, \\\"defensa\\\": 5, \\\"educaci\\\\u00f3nnacional\\\": 6, \\\"trabajo\\\": 7, \\\"ambienteydesarrollosostenible\\\": 8, \\\"inclusi\\\\u00f3nsocialyreconciliaci\\\\u00f3n\\\": 9, \\\"cultura\\\": 10, \\\"deportes\\\": 11, \\\"transporte\\\": 12, \\\"informaci\\\\u00f3nestad\\\\u00edstica\\\": 13, \\\"leydejusticia\\\": 14, \\\"agricultura\\\": 15, \\\"vivienda,ciudadyterritorio\\\": 16, \\\"haciendaycr\\\\u00e9ditop\\\\u00fablico\\\": 17, \\\"planeaci\\\\u00f3n\\\": 18, \\\"industria\\\": 19, \\\"tecnolog\\\\u00edasdelainformaci\\\\u00f3nylascomunicaciones\\\": 20, \\\"minasyenerg\\\\u00eda\\\": 21, \\\"interior\\\": 22, \\\"presidenciadelarep\\\\u00fablica\\\": 23, \\\"cienciatecnolog\\\\u00eda\\\": 24, \\\"relacionesexteriores\\\": 25, \\\"inteligenciaestrat\\\\u00e9gicaycontrainteligencia\\\": 26, \\\"nodefinido\\\": 27}\"}}"