"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 387562, \"word_counts\": \"{\\\"salud\\\": 2808, \\\"y\\\": 11686, \\\"protecci\\\\u00f3n\\\": 2808, \\\"social\\\": 3667, \\\"trabajo\\\": 1153, \\\"ambiente\\\": 876, \\\"desarrollo\\\": 876, \\\"sostenible\\\": 876, \\\"servicio\\\": 4423, \\\"p\\\\u00fablico\\\": 4746, \\\"educaci\\\\u00f3n\\\": 1102, \\\"nacional\\\": 1102, \\\"no\\\": 4834, \\\"aplica\\\": 2417, \\\"pertenece\\\": 2417, \\\"inclusi\\\\u00f3n\\\": 859, \\\"reconciliaci\\\\u00f3n\\\": 859, \\\"cultura\\\": 689, \\\"industria\\\": 316, \\\"ley\\\": 472, \\\"de\\\": 788, \\\"justicia\\\": 472, \\\"deportes\\\": 634, \\\"defensa\\\": 1276, \\\"interior\\\": 119, \\\"agricultura\\\": 300, \\\"vivienda\\\": 352, \\\"ciudad\\\": 352, \\\"territorio\\\": 352, \\\"transporte\\\": 517, \\\"hacienda\\\": 323, \\\"cr\\\\u00e9dito\\\": 323, \\\"minas\\\": 170, \\\"energ\\\\u00eda\\\": 170, \\\"planeaci\\\\u00f3n\\\": 278, \\\"presidencia\\\": 98, \\\"la\\\": 316, \\\"rep\\\\u00fablica\\\": 98, \\\"informaci\\\\u00f3n\\\": 737, \\\"estad\\\\u00edstica\\\": 519, \\\"tecnolog\\\\u00edas\\\": 218, \\\"las\\\": 218, \\\"comunicaciones\\\": 218, \\\"ciencia\\\": 61, \\\"tecnolog\\\\u00eda\\\": 61, \\\"relaciones\\\": 19, \\\"exteriores\\\": 19, \\\"inteligencia\\\": 1, \\\"estrat\\\\u00e9gica\\\": 1, \\\"contrainteligencia\\\": 1, \\\"s\\\": 19599, \\\"a\\\": 28735, \\\"l\\\": 21757, \\\"u\\\": 8105, \\\"d\\\": 10119, \\\"p\\\": 14013, \\\"r\\\": 19464, \\\"o\\\": 30287, \\\"t\\\": 14062, \\\"e\\\": 32072, \\\"c\\\": 35295, \\\"i\\\": 38593, \\\"\\\\u00f3\\\": 6643, \\\"n\\\": 24724, \\\"b\\\": 7749, \\\"j\\\": 1625, \\\"m\\\": 2001, \\\"v\\\": 5127, \\\"\\\\u00fa\\\": 4844, \\\"f\\\": 2013, \\\"g\\\": 752, \\\"h\\\": 323, \\\"\\\\u00e9\\\": 324, \\\"\\\\u00ed\\\": 968, \\\"x\\\": 19}\", \"word_docs\": \"{\\\"salud\\\": 2808, \\\"social\\\": 3667, \\\"protecci\\\\u00f3n\\\": 2808, \\\"y\\\": 11686, \\\"trabajo\\\": 1153, \\\"ambiente\\\": 876, \\\"sostenible\\\": 876, \\\"desarrollo\\\": 876, \\\"servicio\\\": 4423, \\\"p\\\\u00fablico\\\": 4746, \\\"educaci\\\\u00f3n\\\": 1102, \\\"nacional\\\": 1102, \\\"no\\\": 2417, \\\"aplica\\\": 2417, \\\"pertenece\\\": 2417, \\\"inclusi\\\\u00f3n\\\": 859, \\\"reconciliaci\\\\u00f3n\\\": 859, \\\"cultura\\\": 689, \\\"industria\\\": 316, \\\"ley\\\": 472, \\\"de\\\": 788, \\\"justicia\\\": 472, \\\"deportes\\\": 634, \\\"defensa\\\": 1276, \\\"interior\\\": 119, \\\"agricultura\\\": 300, \\\"territorio\\\": 352, \\\"vivienda\\\": 352, \\\"ciudad\\\": 352, \\\"transporte\\\": 517, \\\"cr\\\\u00e9dito\\\": 323, \\\"hacienda\\\": 323, \\\"energ\\\\u00eda\\\": 170, \\\"minas\\\": 170, \\\"planeaci\\\\u00f3n\\\": 278, \\\"la\\\": 316, \\\"presidencia\\\": 98, \\\"rep\\\\u00fablica\\\": 98, \\\"estad\\\\u00edstica\\\": 519, \\\"informaci\\\\u00f3n\\\": 737, \\\"tecnolog\\\\u00edas\\\": 218, \\\"las\\\": 218, \\\"comunicaciones\\\": 218, \\\"ciencia\\\": 61, \\\"tecnolog\\\\u00eda\\\": 61, \\\"exteriores\\\": 19, \\\"relaciones\\\": 19, \\\"estrat\\\\u00e9gica\\\": 1, \\\"contrainteligencia\\\": 1, \\\"inteligencia\\\": 1, \\\"s\\\": 19599, \\\"a\\\": 28735, \\\"l\\\": 21757, \\\"u\\\": 8105, \\\"d\\\": 10119, \\\"p\\\": 14013, \\\"r\\\": 19464, \\\"o\\\": 30287, \\\"t\\\": 14062, \\\"e\\\": 32072, \\\"c\\\": 35295, \\\"i\\\": 38593, \\\"\\\\u00f3\\\": 6643, \\\"n\\\": 24724, \\\"b\\\": 7749, \\\"j\\\": 1625, \\\"m\\\": 2001, \\\"v\\\": 5127, \\\"\\\\u00fa\\\": 4844, \\\"f\\\": 2013, \\\"g\\\": 752, \\\"h\\\": 323, \\\"\\\\u00e9\\\": 324, \\\"\\\\u00ed\\\": 968, \\\"x\\\": 19}\", \"index_docs\": \"{\\\"7\\\": 24724, \\\"6\\\": 28735, \\\"8\\\": 21757, \\\"2\\\": 38593, \\\"12\\\": 14013, \\\"15\\\": 8105, \\\"17\\\": 6643, \\\"16\\\": 7749, \\\"5\\\": 30287, \\\"4\\\": 32072, \\\"13\\\": 11686, \\\"14\\\": 10119, \\\"3\\\": 35295, \\\"9\\\": 19599, \\\"10\\\": 19464, \\\"18\\\": 5127, \\\"19\\\": 4844, \\\"22\\\": 4423, \\\"33\\\": 1102, \\\"26\\\": 2417, \\\"20\\\": 2417, \\\"27\\\": 2417, \\\"23\\\": 3667, \\\"11\\\": 14062, \\\"42\\\": 752, \\\"35\\\": 968, \\\"30\\\": 1625, \\\"28\\\": 2013, \\\"29\\\": 2001, \\\"25\\\": 2808, \\\"32\\\": 1153, \\\"31\\\": 1276, \\\"41\\\": 788, \\\"40\\\": 859, \\\"36\\\": 876, \\\"34\\\": 1102, \\\"43\\\": 737, \\\"44\\\": 689, \\\"24\\\": 2808, \\\"21\\\": 4746, \\\"37\\\": 876, \\\"38\\\": 876, \\\"39\\\": 859, \\\"45\\\": 634, \\\"46\\\": 519, \\\"48\\\": 472, \\\"47\\\": 517, \\\"50\\\": 352, \\\"51\\\": 352, \\\"49\\\": 472, \\\"56\\\": 323, \\\"57\\\": 316, \\\"55\\\": 323, \\\"52\\\": 352, \\\"58\\\": 316, \\\"59\\\": 300, \\\"60\\\": 278, \\\"61\\\": 218, \\\"53\\\": 324, \\\"62\\\": 218, \\\"63\\\": 218, \\\"54\\\": 323, \\\"64\\\": 170, \\\"65\\\": 170, \\\"66\\\": 119, \\\"67\\\": 98, \\\"68\\\": 98, \\\"69\\\": 61, \\\"70\\\": 61, \\\"71\\\": 19, \\\"72\\\": 19, \\\"73\\\": 19, \\\"74\\\": 1, \\\"75\\\": 1, \\\"76\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"c\\\", \\\"4\\\": \\\"e\\\", \\\"5\\\": \\\"o\\\", \\\"6\\\": \\\"a\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"l\\\", \\\"9\\\": \\\"s\\\", \\\"10\\\": \\\"r\\\", \\\"11\\\": \\\"t\\\", \\\"12\\\": \\\"p\\\", \\\"13\\\": \\\"y\\\", \\\"14\\\": \\\"d\\\", \\\"15\\\": \\\"u\\\", \\\"16\\\": \\\"b\\\", \\\"17\\\": \\\"\\\\u00f3\\\", \\\"18\\\": \\\"v\\\", \\\"19\\\": \\\"\\\\u00fa\\\", \\\"20\\\": \\\"no\\\", \\\"21\\\": \\\"p\\\\u00fablico\\\", \\\"22\\\": \\\"servicio\\\", \\\"23\\\": \\\"social\\\", \\\"24\\\": \\\"salud\\\", \\\"25\\\": \\\"protecci\\\\u00f3n\\\", \\\"26\\\": \\\"aplica\\\", \\\"27\\\": \\\"pertenece\\\", \\\"28\\\": \\\"f\\\", \\\"29\\\": \\\"m\\\", \\\"30\\\": \\\"j\\\", \\\"31\\\": \\\"defensa\\\", \\\"32\\\": \\\"trabajo\\\", \\\"33\\\": \\\"educaci\\\\u00f3n\\\", \\\"34\\\": \\\"nacional\\\", \\\"35\\\": \\\"\\\\u00ed\\\", \\\"36\\\": \\\"ambiente\\\", \\\"37\\\": \\\"desarrollo\\\", \\\"38\\\": \\\"sostenible\\\", \\\"39\\\": \\\"inclusi\\\\u00f3n\\\", \\\"40\\\": \\\"reconciliaci\\\\u00f3n\\\", \\\"41\\\": \\\"de\\\", \\\"42\\\": \\\"g\\\", \\\"43\\\": \\\"informaci\\\\u00f3n\\\", \\\"44\\\": \\\"cultura\\\", \\\"45\\\": \\\"deportes\\\", \\\"46\\\": \\\"estad\\\\u00edstica\\\", \\\"47\\\": \\\"transporte\\\", \\\"48\\\": \\\"ley\\\", \\\"49\\\": \\\"justicia\\\", \\\"50\\\": \\\"vivienda\\\", \\\"51\\\": \\\"ciudad\\\", \\\"52\\\": \\\"territorio\\\", \\\"53\\\": \\\"\\\\u00e9\\\", \\\"54\\\": \\\"hacienda\\\", \\\"55\\\": \\\"cr\\\\u00e9dito\\\", \\\"56\\\": \\\"h\\\", \\\"57\\\": \\\"industria\\\", \\\"58\\\": \\\"la\\\", \\\"59\\\": \\\"agricultura\\\", \\\"60\\\": \\\"planeaci\\\\u00f3n\\\", \\\"61\\\": \\\"tecnolog\\\\u00edas\\\", \\\"62\\\": \\\"las\\\", \\\"63\\\": \\\"comunicaciones\\\", \\\"64\\\": \\\"minas\\\", \\\"65\\\": \\\"energ\\\\u00eda\\\", \\\"66\\\": \\\"interior\\\", \\\"67\\\": \\\"presidencia\\\", \\\"68\\\": \\\"rep\\\\u00fablica\\\", \\\"69\\\": \\\"ciencia\\\", \\\"70\\\": \\\"tecnolog\\\\u00eda\\\", \\\"71\\\": \\\"relaciones\\\", \\\"72\\\": \\\"exteriores\\\", \\\"73\\\": \\\"x\\\", \\\"74\\\": \\\"inteligencia\\\", \\\"75\\\": \\\"estrat\\\\u00e9gica\\\", \\\"76\\\": \\\"contrainteligencia\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"i\\\": 2, \\\"c\\\": 3, \\\"e\\\": 4, \\\"o\\\": 5, \\\"a\\\": 6, \\\"n\\\": 7, \\\"l\\\": 8, \\\"s\\\": 9, \\\"r\\\": 10, \\\"t\\\": 11, \\\"p\\\": 12, \\\"y\\\": 13, \\\"d\\\": 14, \\\"u\\\": 15, \\\"b\\\": 16, \\\"\\\\u00f3\\\": 17, \\\"v\\\": 18, \\\"\\\\u00fa\\\": 19, \\\"no\\\": 20, \\\"p\\\\u00fablico\\\": 21, \\\"servicio\\\": 22, \\\"social\\\": 23, \\\"salud\\\": 24, \\\"protecci\\\\u00f3n\\\": 25, \\\"aplica\\\": 26, \\\"pertenece\\\": 27, \\\"f\\\": 28, \\\"m\\\": 29, \\\"j\\\": 30, \\\"defensa\\\": 31, \\\"trabajo\\\": 32, \\\"educaci\\\\u00f3n\\\": 33, \\\"nacional\\\": 34, \\\"\\\\u00ed\\\": 35, \\\"ambiente\\\": 36, \\\"desarrollo\\\": 37, \\\"sostenible\\\": 38, \\\"inclusi\\\\u00f3n\\\": 39, \\\"reconciliaci\\\\u00f3n\\\": 40, \\\"de\\\": 41, \\\"g\\\": 42, \\\"informaci\\\\u00f3n\\\": 43, \\\"cultura\\\": 44, \\\"deportes\\\": 45, \\\"estad\\\\u00edstica\\\": 46, \\\"transporte\\\": 47, \\\"ley\\\": 48, \\\"justicia\\\": 49, \\\"vivienda\\\": 50, \\\"ciudad\\\": 51, \\\"territorio\\\": 52, \\\"\\\\u00e9\\\": 53, \\\"hacienda\\\": 54, \\\"cr\\\\u00e9dito\\\": 55, \\\"h\\\": 56, \\\"industria\\\": 57, \\\"la\\\": 58, \\\"agricultura\\\": 59, \\\"planeaci\\\\u00f3n\\\": 60, \\\"tecnolog\\\\u00edas\\\": 61, \\\"las\\\": 62, \\\"comunicaciones\\\": 63, \\\"minas\\\": 64, \\\"energ\\\\u00eda\\\": 65, \\\"interior\\\": 66, \\\"presidencia\\\": 67, \\\"rep\\\\u00fablica\\\": 68, \\\"ciencia\\\": 69, \\\"tecnolog\\\\u00eda\\\": 70, \\\"relaciones\\\": 71, \\\"exteriores\\\": 72, \\\"x\\\": 73, \\\"inteligencia\\\": 74, \\\"estrat\\\\u00e9gica\\\": 75, \\\"contrainteligencia\\\": 76}\"}}"