"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 200000, \"word_counts\": \"{\\\"sindescripcion\\\": 139348, \\\"c\\\\u00e9duladeciudadan\\\\u00eda\\\": 59560, \\\"nit\\\": 773, \\\"pasaporte\\\": 32, \\\"c\\\\u00e9duladeextranjer\\\\u00eda\\\": 121, \\\"otro\\\": 107, \\\"tarjetadeidentidad\\\": 35, \\\"registrocivil\\\": 24}\", \"word_docs\": \"{\\\"sindescripcion\\\": 139348, \\\"c\\\\u00e9duladeciudadan\\\\u00eda\\\": 59560, \\\"nit\\\": 773, \\\"pasaporte\\\": 32, \\\"c\\\\u00e9duladeextranjer\\\\u00eda\\\": 121, \\\"otro\\\": 107, \\\"tarjetadeidentidad\\\": 35, \\\"registrocivil\\\": 24}\", \"index_docs\": \"{\\\"2\\\": 139348, \\\"3\\\": 59560, \\\"4\\\": 773, \\\"8\\\": 32, \\\"5\\\": 121, \\\"6\\\": 107, \\\"7\\\": 35, \\\"9\\\": 24}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"sindescripcion\\\", \\\"3\\\": \\\"c\\\\u00e9duladeciudadan\\\\u00eda\\\", \\\"4\\\": \\\"nit\\\", \\\"5\\\": \\\"c\\\\u00e9duladeextranjer\\\\u00eda\\\", \\\"6\\\": \\\"otro\\\", \\\"7\\\": \\\"tarjetadeidentidad\\\", \\\"8\\\": \\\"pasaporte\\\", \\\"9\\\": \\\"registrocivil\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"sindescripcion\\\": 2, \\\"c\\\\u00e9duladeciudadan\\\\u00eda\\\": 3, \\\"nit\\\": 4, \\\"c\\\\u00e9duladeextranjer\\\\u00eda\\\": 5, \\\"otro\\\": 6, \\\"tarjetadeidentidad\\\": 7, \\\"pasaporte\\\": 8, \\\"registrocivil\\\": 9}\"}}"