"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 443711, \"word_counts\": \"{\\\"comodato\\\": 60, \\\"prestaci\\\\u00f3n\\\": 16982, \\\"de\\\": 17195, \\\"servicios\\\": 16988, \\\"decreelaw092\\\": 569, \\\"2017\\\": 569, \\\"arrendamiento\\\": 204, \\\"inmuebles\\\": 196, \\\"compraventa\\\": 484, \\\"otro\\\": 793, \\\"suministros\\\": 515, \\\"muebles\\\": 10, \\\"obra\\\": 178, \\\"no\\\": 48, \\\"especificado\\\": 48, \\\"financieros\\\": 6, \\\"seguros\\\": 34, \\\"consultor\\\\u00eda\\\": 50, \\\"interventor\\\\u00eda\\\": 57, \\\"acuerdo\\\": 9, \\\"marco\\\": 9, \\\"precios\\\": 9, \\\"asociaci\\\\u00f3n\\\": 5, \\\"p\\\\u00fablico\\\": 5, \\\"privada\\\": 5, \\\"venta\\\": 2, \\\"negocio\\\": 3, \\\"fiduciario\\\": 3, \\\"emprestito\\\": 1, \\\"c\\\": 35283, \\\"o\\\": 20475, \\\"m\\\": 1479, \\\"d\\\": 18093, \\\"a\\\": 19369, \\\"t\\\": 19206, \\\"p\\\": 17534, \\\"r\\\": 37157, \\\"e\\\": 54451, \\\"s\\\": 52896, \\\"i\\\": 52595, \\\"\\\\u00f3\\\": 16987, \\\"n\\\": 18819, \\\"v\\\": 17536, \\\"l\\\": 830, \\\"w\\\": 569, \\\"0\\\": 1138, \\\"9\\\": 569, \\\"2\\\": 1138, \\\"1\\\": 569, \\\"7\\\": 569, \\\"u\\\": 817, \\\"b\\\": 389, \\\"f\\\": 57, \\\"g\\\": 37, \\\"\\\\u00ed\\\": 107, \\\"\\\\u00fa\\\": 5}\", \"word_docs\": \"{\\\"comodato\\\": 60, \\\"de\\\": 17195, \\\"prestaci\\\\u00f3n\\\": 16982, \\\"servicios\\\": 16988, \\\"decreelaw092\\\": 569, \\\"2017\\\": 569, \\\"inmuebles\\\": 196, \\\"arrendamiento\\\": 204, \\\"compraventa\\\": 484, \\\"otro\\\": 793, \\\"suministros\\\": 515, \\\"muebles\\\": 10, \\\"obra\\\": 178, \\\"especificado\\\": 48, \\\"no\\\": 48, \\\"financieros\\\": 6, \\\"seguros\\\": 34, \\\"consultor\\\\u00eda\\\": 50, \\\"interventor\\\\u00eda\\\": 57, \\\"marco\\\": 9, \\\"acuerdo\\\": 9, \\\"precios\\\": 9, \\\"p\\\\u00fablico\\\": 5, \\\"privada\\\": 5, \\\"asociaci\\\\u00f3n\\\": 5, \\\"venta\\\": 2, \\\"negocio\\\": 3, \\\"fiduciario\\\": 3, \\\"emprestito\\\": 1, \\\"c\\\": 35283, \\\"o\\\": 20475, \\\"m\\\": 1479, \\\"d\\\": 18093, \\\"a\\\": 19369, \\\"t\\\": 19206, \\\"p\\\": 17534, \\\"r\\\": 37157, \\\"e\\\": 54451, \\\"s\\\": 52896, \\\"i\\\": 52595, \\\"\\\\u00f3\\\": 16987, \\\"n\\\": 18819, \\\"v\\\": 17536, \\\"l\\\": 830, \\\"w\\\": 569, \\\"0\\\": 1138, \\\"9\\\": 569, \\\"2\\\": 1138, \\\"1\\\": 569, \\\"7\\\": 569, \\\"u\\\": 817, \\\"b\\\": 389, \\\"f\\\": 57, \\\"g\\\": 37, \\\"\\\\u00ed\\\": 107, \\\"\\\\u00fa\\\": 5}\", \"index_docs\": \"{\\\"13\\\": 17534, \\\"2\\\": 54451, \\\"4\\\": 52595, \\\"3\\\": 52896, \\\"6\\\": 35283, \\\"7\\\": 20475, \\\"11\\\": 18093, \\\"10\\\": 18819, \\\"9\\\": 19206, \\\"5\\\": 37157, \\\"8\\\": 19369, \\\"19\\\": 1138, \\\"12\\\": 17536, \\\"17\\\": 16982, \\\"16\\\": 16987, \\\"23\\\": 793, \\\"18\\\": 1479, \\\"15\\\": 16988, \\\"14\\\": 17195, \\\"21\\\": 830, \\\"20\\\": 1138, \\\"22\\\": 817, \\\"25\\\": 569, \\\"26\\\": 569, \\\"24\\\": 569, \\\"29\\\": 569, \\\"27\\\": 569, \\\"28\\\": 569, \\\"30\\\": 515, \\\"31\\\": 484, \\\"32\\\": 389, \\\"33\\\": 204, \\\"34\\\": 196, \\\"35\\\": 178, \\\"36\\\": 107, \\\"39\\\": 57, \\\"40\\\": 50, \\\"37\\\": 60, \\\"41\\\": 48, \\\"38\\\": 57, \\\"42\\\": 48, \\\"43\\\": 37, \\\"44\\\": 34, \\\"45\\\": 10, \\\"46\\\": 9, \\\"47\\\": 9, \\\"48\\\": 9, \\\"49\\\": 6, \\\"50\\\": 5, \\\"51\\\": 5, \\\"52\\\": 5, \\\"53\\\": 5, \\\"54\\\": 3, \\\"55\\\": 3, \\\"56\\\": 2, \\\"57\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"s\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"r\\\", \\\"6\\\": \\\"c\\\", \\\"7\\\": \\\"o\\\", \\\"8\\\": \\\"a\\\", \\\"9\\\": \\\"t\\\", \\\"10\\\": \\\"n\\\", \\\"11\\\": \\\"d\\\", \\\"12\\\": \\\"v\\\", \\\"13\\\": \\\"p\\\", \\\"14\\\": \\\"de\\\", \\\"15\\\": \\\"servicios\\\", \\\"16\\\": \\\"\\\\u00f3\\\", \\\"17\\\": \\\"prestaci\\\\u00f3n\\\", \\\"18\\\": \\\"m\\\", \\\"19\\\": \\\"0\\\", \\\"20\\\": \\\"2\\\", \\\"21\\\": \\\"l\\\", \\\"22\\\": \\\"u\\\", \\\"23\\\": \\\"otro\\\", \\\"24\\\": \\\"decreelaw092\\\", \\\"25\\\": \\\"2017\\\", \\\"26\\\": \\\"w\\\", \\\"27\\\": \\\"9\\\", \\\"28\\\": \\\"1\\\", \\\"29\\\": \\\"7\\\", \\\"30\\\": \\\"suministros\\\", \\\"31\\\": \\\"compraventa\\\", \\\"32\\\": \\\"b\\\", \\\"33\\\": \\\"arrendamiento\\\", \\\"34\\\": \\\"inmuebles\\\", \\\"35\\\": \\\"obra\\\", \\\"36\\\": \\\"\\\\u00ed\\\", \\\"37\\\": \\\"comodato\\\", \\\"38\\\": \\\"interventor\\\\u00eda\\\", \\\"39\\\": \\\"f\\\", \\\"40\\\": \\\"consultor\\\\u00eda\\\", \\\"41\\\": \\\"no\\\", \\\"42\\\": \\\"especificado\\\", \\\"43\\\": \\\"g\\\", \\\"44\\\": \\\"seguros\\\", \\\"45\\\": \\\"muebles\\\", \\\"46\\\": \\\"acuerdo\\\", \\\"47\\\": \\\"marco\\\", \\\"48\\\": \\\"precios\\\", \\\"49\\\": \\\"financieros\\\", \\\"50\\\": \\\"asociaci\\\\u00f3n\\\", \\\"51\\\": \\\"p\\\\u00fablico\\\", \\\"52\\\": \\\"privada\\\", \\\"53\\\": \\\"\\\\u00fa\\\", \\\"54\\\": \\\"negocio\\\", \\\"55\\\": \\\"fiduciario\\\", \\\"56\\\": \\\"venta\\\", \\\"57\\\": \\\"emprestito\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"e\\\": 2, \\\"s\\\": 3, \\\"i\\\": 4, \\\"r\\\": 5, \\\"c\\\": 6, \\\"o\\\": 7, \\\"a\\\": 8, \\\"t\\\": 9, \\\"n\\\": 10, \\\"d\\\": 11, \\\"v\\\": 12, \\\"p\\\": 13, \\\"de\\\": 14, \\\"servicios\\\": 15, \\\"\\\\u00f3\\\": 16, \\\"prestaci\\\\u00f3n\\\": 17, \\\"m\\\": 18, \\\"0\\\": 19, \\\"2\\\": 20, \\\"l\\\": 21, \\\"u\\\": 22, \\\"otro\\\": 23, \\\"decreelaw092\\\": 24, \\\"2017\\\": 25, \\\"w\\\": 26, \\\"9\\\": 27, \\\"1\\\": 28, \\\"7\\\": 29, \\\"suministros\\\": 30, \\\"compraventa\\\": 31, \\\"b\\\": 32, \\\"arrendamiento\\\": 33, \\\"inmuebles\\\": 34, \\\"obra\\\": 35, \\\"\\\\u00ed\\\": 36, \\\"comodato\\\": 37, \\\"interventor\\\\u00eda\\\": 38, \\\"f\\\": 39, \\\"consultor\\\\u00eda\\\": 40, \\\"no\\\": 41, \\\"especificado\\\": 42, \\\"g\\\": 43, \\\"seguros\\\": 44, \\\"muebles\\\": 45, \\\"acuerdo\\\": 46, \\\"marco\\\": 47, \\\"precios\\\": 48, \\\"financieros\\\": 49, \\\"asociaci\\\\u00f3n\\\": 50, \\\"p\\\\u00fablico\\\": 51, \\\"privada\\\": 52, \\\"\\\\u00fa\\\": 53, \\\"negocio\\\": 54, \\\"fiduciario\\\": 55, \\\"venta\\\": 56, \\\"emprestito\\\": 57}\"}}"