"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 41782, \"word_counts\": \"{\\\"r\\\\u00e9gimenespecial\\\": 18157, \\\"contrataci\\\\u00f3ndirecta\\\": 20921, \\\"m\\\\u00ednimacuant\\\\u00eda\\\": 2232, \\\"licitaci\\\\u00f3np\\\\u00fablica\\\": 39, \\\"contratosyconveniosconm\\\\u00e1sdedospartes\\\": 141, \\\"asociaci\\\\u00f3np\\\\u00fablicoprivada\\\": 2, \\\"selecci\\\\u00f3nabreviadademenorcuant\\\\u00eda\\\": 135, \\\"subasta\\\": 139, \\\"licitaci\\\\u00f3nobrap\\\\u00fablica\\\": 5, \\\"selecci\\\\u00f3nabreviada\\\": 1, \\\"concursodem\\\\u00e9ritossinlistacorta\\\": 3, \\\"concursodem\\\\u00e9ritos\\\": 7}\", \"word_docs\": \"{\\\"r\\\\u00e9gimenespecial\\\": 18157, \\\"contrataci\\\\u00f3ndirecta\\\": 20921, \\\"m\\\\u00ednimacuant\\\\u00eda\\\": 2232, \\\"licitaci\\\\u00f3np\\\\u00fablica\\\": 39, \\\"contratosyconveniosconm\\\\u00e1sdedospartes\\\": 141, \\\"asociaci\\\\u00f3np\\\\u00fablicoprivada\\\": 2, \\\"selecci\\\\u00f3nabreviadademenorcuant\\\\u00eda\\\": 135, \\\"subasta\\\": 139, \\\"licitaci\\\\u00f3nobrap\\\\u00fablica\\\": 5, \\\"selecci\\\\u00f3nabreviada\\\": 1, \\\"concursodem\\\\u00e9ritossinlistacorta\\\": 3, \\\"concursodem\\\\u00e9ritos\\\": 7}\", \"index_docs\": \"{\\\"3\\\": 18157, \\\"2\\\": 20921, \\\"4\\\": 2232, \\\"8\\\": 39, \\\"5\\\": 141, \\\"12\\\": 2, \\\"7\\\": 135, \\\"6\\\": 139, \\\"10\\\": 5, \\\"13\\\": 1, \\\"11\\\": 3, \\\"9\\\": 7}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"contrataci\\\\u00f3ndirecta\\\", \\\"3\\\": \\\"r\\\\u00e9gimenespecial\\\", \\\"4\\\": \\\"m\\\\u00ednimacuant\\\\u00eda\\\", \\\"5\\\": \\\"contratosyconveniosconm\\\\u00e1sdedospartes\\\", \\\"6\\\": \\\"subasta\\\", \\\"7\\\": \\\"selecci\\\\u00f3nabreviadademenorcuant\\\\u00eda\\\", \\\"8\\\": \\\"licitaci\\\\u00f3np\\\\u00fablica\\\", \\\"9\\\": \\\"concursodem\\\\u00e9ritos\\\", \\\"10\\\": \\\"licitaci\\\\u00f3nobrap\\\\u00fablica\\\", \\\"11\\\": \\\"concursodem\\\\u00e9ritossinlistacorta\\\", \\\"12\\\": \\\"asociaci\\\\u00f3np\\\\u00fablicoprivada\\\", \\\"13\\\": \\\"selecci\\\\u00f3nabreviada\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"contrataci\\\\u00f3ndirecta\\\": 2, \\\"r\\\\u00e9gimenespecial\\\": 3, \\\"m\\\\u00ednimacuant\\\\u00eda\\\": 4, \\\"contratosyconveniosconm\\\\u00e1sdedospartes\\\": 5, \\\"subasta\\\": 6, \\\"selecci\\\\u00f3nabreviadademenorcuant\\\\u00eda\\\": 7, \\\"licitaci\\\\u00f3np\\\\u00fablica\\\": 8, \\\"concursodem\\\\u00e9ritos\\\": 9, \\\"licitaci\\\\u00f3nobrap\\\\u00fablica\\\": 10, \\\"concursodem\\\\u00e9ritossinlistacorta\\\": 11, \\\"asociaci\\\\u00f3np\\\\u00fablicoprivada\\\": 12, \\\"selecci\\\\u00f3nabreviada\\\": 13}\"}}"