"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 200000, \"word_counts\": \"{\\\"comodato\\\": 493, \\\"prestaci\\\\u00f3ndeservicios\\\": 169329, \\\"decreelaw092/2017\\\": 5801, \\\"arrendamientodeinmuebles\\\": 1870, \\\"compraventa\\\": 5244, \\\"otro\\\": 7909, \\\"suministros\\\": 5405, \\\"arrendamientodemuebles\\\": 83, \\\"obra\\\": 1750, \\\"noespecificado\\\": 521, \\\"serviciosfinancieros\\\": 37, \\\"seguros\\\": 305, \\\"consultor\\\\u00eda\\\": 472, \\\"interventor\\\\u00eda\\\": 536, \\\"acuerdomarcodeprecios\\\": 109, \\\"asociaci\\\\u00f3np\\\\u00fablicoprivada\\\": 51, \\\"ventainmuebles\\\": 5, \\\"negociofiduciario\\\": 14, \\\"ventamuebles\\\": 18, \\\"emprestito\\\": 25, \\\"concesi\\\\u00f3n\\\": 7, \\\"comisi\\\\u00f3n\\\": 13, \\\"acuerdodecooperaci\\\\u00f3n\\\": 3}\", \"word_docs\": \"{\\\"comodato\\\": 493, \\\"prestaci\\\\u00f3ndeservicios\\\": 169329, \\\"decreelaw092/2017\\\": 5801, \\\"arrendamientodeinmuebles\\\": 1870, \\\"compraventa\\\": 5244, \\\"otro\\\": 7909, \\\"suministros\\\": 5405, \\\"arrendamientodemuebles\\\": 83, \\\"obra\\\": 1750, \\\"noespecificado\\\": 521, \\\"serviciosfinancieros\\\": 37, \\\"seguros\\\": 305, \\\"consultor\\\\u00eda\\\": 472, \\\"interventor\\\\u00eda\\\": 536, \\\"acuerdomarcodeprecios\\\": 109, \\\"asociaci\\\\u00f3np\\\\u00fablicoprivada\\\": 51, \\\"ventainmuebles\\\": 5, \\\"negociofiduciario\\\": 14, \\\"ventamuebles\\\": 18, \\\"emprestito\\\": 25, \\\"concesi\\\\u00f3n\\\": 7, \\\"comisi\\\\u00f3n\\\": 13, \\\"acuerdodecooperaci\\\\u00f3n\\\": 3}\", \"index_docs\": \"{\\\"11\\\": 493, \\\"2\\\": 169329, \\\"4\\\": 5801, \\\"7\\\": 1870, \\\"6\\\": 5244, \\\"3\\\": 7909, \\\"5\\\": 5405, \\\"15\\\": 83, \\\"8\\\": 1750, \\\"10\\\": 521, \\\"17\\\": 37, \\\"13\\\": 305, \\\"12\\\": 472, \\\"9\\\": 536, \\\"14\\\": 109, \\\"16\\\": 51, \\\"23\\\": 5, \\\"20\\\": 14, \\\"19\\\": 18, \\\"18\\\": 25, \\\"22\\\": 7, \\\"21\\\": 13, \\\"24\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"prestaci\\\\u00f3ndeservicios\\\", \\\"3\\\": \\\"otro\\\", \\\"4\\\": \\\"decreelaw092/2017\\\", \\\"5\\\": \\\"suministros\\\", \\\"6\\\": \\\"compraventa\\\", \\\"7\\\": \\\"arrendamientodeinmuebles\\\", \\\"8\\\": \\\"obra\\\", \\\"9\\\": \\\"interventor\\\\u00eda\\\", \\\"10\\\": \\\"noespecificado\\\", \\\"11\\\": \\\"comodato\\\", \\\"12\\\": \\\"consultor\\\\u00eda\\\", \\\"13\\\": \\\"seguros\\\", \\\"14\\\": \\\"acuerdomarcodeprecios\\\", \\\"15\\\": \\\"arrendamientodemuebles\\\", \\\"16\\\": \\\"asociaci\\\\u00f3np\\\\u00fablicoprivada\\\", \\\"17\\\": \\\"serviciosfinancieros\\\", \\\"18\\\": \\\"emprestito\\\", \\\"19\\\": \\\"ventamuebles\\\", \\\"20\\\": \\\"negociofiduciario\\\", \\\"21\\\": \\\"comisi\\\\u00f3n\\\", \\\"22\\\": \\\"concesi\\\\u00f3n\\\", \\\"23\\\": \\\"ventainmuebles\\\", \\\"24\\\": \\\"acuerdodecooperaci\\\\u00f3n\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"prestaci\\\\u00f3ndeservicios\\\": 2, \\\"otro\\\": 3, \\\"decreelaw092/2017\\\": 4, \\\"suministros\\\": 5, \\\"compraventa\\\": 6, \\\"arrendamientodeinmuebles\\\": 7, \\\"obra\\\": 8, \\\"interventor\\\\u00eda\\\": 9, \\\"noespecificado\\\": 10, \\\"comodato\\\": 11, \\\"consultor\\\\u00eda\\\": 12, \\\"seguros\\\": 13, \\\"acuerdomarcodeprecios\\\": 14, \\\"arrendamientodemuebles\\\": 15, \\\"asociaci\\\\u00f3np\\\\u00fablicoprivada\\\": 16, \\\"serviciosfinancieros\\\": 17, \\\"emprestito\\\": 18, \\\"ventamuebles\\\": 19, \\\"negociofiduciario\\\": 20, \\\"comisi\\\\u00f3n\\\": 21, \\\"concesi\\\\u00f3n\\\": 22, \\\"ventainmuebles\\\": 23, \\\"acuerdodecooperaci\\\\u00f3n\\\": 24}\"}}"