"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 348359, \"word_counts\": \"{\\\"sin\\\": 14018, \\\"descripcion\\\": 14018, \\\"c\\\\u00e9dula\\\": 5882, \\\"de\\\": 5885, \\\"ciudadan\\\\u00eda\\\": 5870, \\\"nit\\\": 76, \\\"pasaporte\\\": 7, \\\"extranjer\\\\u00eda\\\": 12, \\\"otro\\\": 11, \\\"tarjeta\\\": 3, \\\"identidad\\\": 3, \\\"registro\\\": 3, \\\"civil\\\": 3, \\\"s\\\": 28046, \\\"i\\\": 48015, \\\"n\\\": 33997, \\\"d\\\": 37534, \\\"e\\\": 19943, \\\"c\\\": 39791, \\\"r\\\": 14069, \\\"p\\\": 14032, \\\"o\\\": 14050, \\\"\\\\u00e9\\\": 5882, \\\"u\\\": 11752, \\\"l\\\": 5885, \\\"a\\\": 23539, \\\"\\\\u00ed\\\": 5882, \\\"t\\\": 118, \\\"x\\\": 12, \\\"j\\\": 15, \\\"g\\\": 3, \\\"v\\\": 3}\", \"word_docs\": \"{\\\"sin\\\": 14018, \\\"descripcion\\\": 14018, \\\"ciudadan\\\\u00eda\\\": 5870, \\\"de\\\": 5885, \\\"c\\\\u00e9dula\\\": 5882, \\\"nit\\\": 76, \\\"pasaporte\\\": 7, \\\"extranjer\\\\u00eda\\\": 12, \\\"otro\\\": 11, \\\"tarjeta\\\": 3, \\\"identidad\\\": 3, \\\"registro\\\": 3, \\\"civil\\\": 3, \\\"s\\\": 28046, \\\"i\\\": 48015, \\\"n\\\": 33997, \\\"d\\\": 37534, \\\"e\\\": 19943, \\\"c\\\": 39791, \\\"r\\\": 14069, \\\"p\\\": 14032, \\\"o\\\": 14050, \\\"\\\\u00e9\\\": 5882, \\\"u\\\": 11752, \\\"l\\\": 5885, \\\"a\\\": 23539, \\\"\\\\u00ed\\\": 5882, \\\"t\\\": 118, \\\"x\\\": 12, \\\"j\\\": 15, \\\"g\\\": 3, \\\"v\\\": 3}\", \"index_docs\": \"{\\\"2\\\": 48015, \\\"3\\\": 39791, \\\"6\\\": 28046, \\\"4\\\": 37534, \\\"5\\\": 33997, \\\"7\\\": 23539, \\\"10\\\": 14050, \\\"8\\\": 19943, \\\"9\\\": 14069, \\\"11\\\": 14032, \\\"12\\\": 14018, \\\"13\\\": 14018, \\\"14\\\": 11752, \\\"16\\\": 5885, \\\"15\\\": 5885, \\\"17\\\": 5882, \\\"19\\\": 5882, \\\"20\\\": 5870, \\\"18\\\": 5882, \\\"21\\\": 118, \\\"22\\\": 76, \\\"23\\\": 15, \\\"24\\\": 12, \\\"26\\\": 11, \\\"25\\\": 12, \\\"27\\\": 7, \\\"28\\\": 3, \\\"29\\\": 3, \\\"30\\\": 3, \\\"31\\\": 3, \\\"32\\\": 3, \\\"33\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"c\\\", \\\"4\\\": \\\"d\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"s\\\", \\\"7\\\": \\\"a\\\", \\\"8\\\": \\\"e\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"o\\\", \\\"11\\\": \\\"p\\\", \\\"12\\\": \\\"sin\\\", \\\"13\\\": \\\"descripcion\\\", \\\"14\\\": \\\"u\\\", \\\"15\\\": \\\"de\\\", \\\"16\\\": \\\"l\\\", \\\"17\\\": \\\"c\\\\u00e9dula\\\", \\\"18\\\": \\\"\\\\u00e9\\\", \\\"19\\\": \\\"\\\\u00ed\\\", \\\"20\\\": \\\"ciudadan\\\\u00eda\\\", \\\"21\\\": \\\"t\\\", \\\"22\\\": \\\"nit\\\", \\\"23\\\": \\\"j\\\", \\\"24\\\": \\\"extranjer\\\\u00eda\\\", \\\"25\\\": \\\"x\\\", \\\"26\\\": \\\"otro\\\", \\\"27\\\": \\\"pasaporte\\\", \\\"28\\\": \\\"tarjeta\\\", \\\"29\\\": \\\"identidad\\\", \\\"30\\\": \\\"registro\\\", \\\"31\\\": \\\"civil\\\", \\\"32\\\": \\\"g\\\", \\\"33\\\": \\\"v\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"i\\\": 2, \\\"c\\\": 3, \\\"d\\\": 4, \\\"n\\\": 5, \\\"s\\\": 6, \\\"a\\\": 7, \\\"e\\\": 8, \\\"r\\\": 9, \\\"o\\\": 10, \\\"p\\\": 11, \\\"sin\\\": 12, \\\"descripcion\\\": 13, \\\"u\\\": 14, \\\"de\\\": 15, \\\"l\\\": 16, \\\"c\\\\u00e9dula\\\": 17, \\\"\\\\u00e9\\\": 18, \\\"\\\\u00ed\\\": 19, \\\"ciudadan\\\\u00eda\\\": 20, \\\"t\\\": 21, \\\"nit\\\": 22, \\\"j\\\": 23, \\\"extranjer\\\\u00eda\\\": 24, \\\"x\\\": 25, \\\"otro\\\": 26, \\\"pasaporte\\\": 27, \\\"tarjeta\\\": 28, \\\"identidad\\\": 29, \\\"registro\\\": 30, \\\"civil\\\": 31, \\\"g\\\": 32, \\\"v\\\": 33}\"}}"