"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"sindescripcion\\\": 14018, \\\"c\\\\u00e9duladeciudadan\\\\u00eda\\\": 5870, \\\"nit\\\": 76, \\\"pasaporte\\\": 7, \\\"c\\\\u00e9duladeextranjer\\\\u00eda\\\": 12, \\\"otro\\\": 11, \\\"tarjetadeidentidad\\\": 3, \\\"registrocivil\\\": 3}\", \"word_docs\": \"{\\\"sindescripcion\\\": 14018, \\\"c\\\\u00e9duladeciudadan\\\\u00eda\\\": 5870, \\\"nit\\\": 76, \\\"pasaporte\\\": 7, \\\"c\\\\u00e9duladeextranjer\\\\u00eda\\\": 12, \\\"otro\\\": 11, \\\"tarjetadeidentidad\\\": 3, \\\"registrocivil\\\": 3}\", \"index_docs\": \"{\\\"2\\\": 14018, \\\"3\\\": 5870, \\\"4\\\": 76, \\\"7\\\": 7, \\\"5\\\": 12, \\\"6\\\": 11, \\\"8\\\": 3, \\\"9\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"sindescripcion\\\", \\\"3\\\": \\\"c\\\\u00e9duladeciudadan\\\\u00eda\\\", \\\"4\\\": \\\"nit\\\", \\\"5\\\": \\\"c\\\\u00e9duladeextranjer\\\\u00eda\\\", \\\"6\\\": \\\"otro\\\", \\\"7\\\": \\\"pasaporte\\\", \\\"8\\\": \\\"tarjetadeidentidad\\\", \\\"9\\\": \\\"registrocivil\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"sindescripcion\\\": 2, \\\"c\\\\u00e9duladeciudadan\\\\u00eda\\\": 3, \\\"nit\\\": 4, \\\"c\\\\u00e9duladeextranjer\\\\u00eda\\\": 5, \\\"otro\\\": 6, \\\"pasaporte\\\": 7, \\\"tarjetadeidentidad\\\": 8, \\\"registrocivil\\\": 9}\"}}"