"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 386959, \"word_counts\": \"{\\\"no\\\": 3391, \\\"definido\\\": 3391, \\\"c\\\\u00e9dula\\\": 16100, \\\"de\\\": 16106, \\\"ciudadan\\\\u00eda\\\": 16065, \\\"extranjer\\\\u00eda\\\": 35, \\\"sin\\\": 496, \\\"descripcion\\\": 496, \\\"tarjeta\\\": 6, \\\"identidad\\\": 6, \\\"pasaporte\\\": 7, \\\"n\\\": 23880, \\\"o\\\": 7285, \\\"d\\\": 71632, \\\"e\\\": 20082, \\\"f\\\": 3391, \\\"i\\\": 24347, \\\"c\\\": 33157, \\\"\\\\u00e9\\\": 16100, \\\"u\\\": 32165, \\\"l\\\": 16100, \\\"a\\\": 64397, \\\"\\\\u00ed\\\": 16100, \\\"x\\\": 35, \\\"t\\\": 60, \\\"r\\\": 579, \\\"j\\\": 41, \\\"s\\\": 999, \\\"p\\\": 510}\", \"word_docs\": \"{\\\"no\\\": 3391, \\\"definido\\\": 3391, \\\"ciudadan\\\\u00eda\\\": 16065, \\\"de\\\": 16106, \\\"c\\\\u00e9dula\\\": 16100, \\\"extranjer\\\\u00eda\\\": 35, \\\"sin\\\": 496, \\\"descripcion\\\": 496, \\\"tarjeta\\\": 6, \\\"identidad\\\": 6, \\\"pasaporte\\\": 7, \\\"n\\\": 23880, \\\"o\\\": 7285, \\\"d\\\": 71632, \\\"e\\\": 20082, \\\"f\\\": 3391, \\\"i\\\": 24347, \\\"c\\\": 33157, \\\"\\\\u00e9\\\": 16100, \\\"u\\\": 32165, \\\"l\\\": 16100, \\\"a\\\": 64397, \\\"\\\\u00ed\\\": 16100, \\\"x\\\": 35, \\\"t\\\": 60, \\\"r\\\": 579, \\\"j\\\": 41, \\\"s\\\": 999, \\\"p\\\": 510}\", \"index_docs\": \"{\\\"5\\\": 32165, \\\"6\\\": 24347, \\\"4\\\": 33157, \\\"2\\\": 71632, \\\"3\\\": 64397, \\\"9\\\": 16106, \\\"7\\\": 23880, \\\"8\\\": 20082, \\\"11\\\": 16100, \\\"12\\\": 16100, \\\"10\\\": 16100, \\\"13\\\": 16100, \\\"14\\\": 16065, \\\"15\\\": 7285, \\\"17\\\": 3391, \\\"18\\\": 3391, \\\"16\\\": 3391, \\\"21\\\": 510, \\\"19\\\": 999, \\\"22\\\": 496, \\\"20\\\": 579, \\\"23\\\": 496, \\\"24\\\": 60, \\\"26\\\": 35, \\\"27\\\": 35, \\\"25\\\": 41, \\\"28\\\": 7, \\\"29\\\": 6, \\\"30\\\": 6}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"d\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"c\\\", \\\"5\\\": \\\"u\\\", \\\"6\\\": \\\"i\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"e\\\", \\\"9\\\": \\\"de\\\", \\\"10\\\": \\\"c\\\\u00e9dula\\\", \\\"11\\\": \\\"\\\\u00e9\\\", \\\"12\\\": \\\"l\\\", \\\"13\\\": \\\"\\\\u00ed\\\", \\\"14\\\": \\\"ciudadan\\\\u00eda\\\", \\\"15\\\": \\\"o\\\", \\\"16\\\": \\\"no\\\", \\\"17\\\": \\\"definido\\\", \\\"18\\\": \\\"f\\\", \\\"19\\\": \\\"s\\\", \\\"20\\\": \\\"r\\\", \\\"21\\\": \\\"p\\\", \\\"22\\\": \\\"sin\\\", \\\"23\\\": \\\"descripcion\\\", \\\"24\\\": \\\"t\\\", \\\"25\\\": \\\"j\\\", \\\"26\\\": \\\"extranjer\\\\u00eda\\\", \\\"27\\\": \\\"x\\\", \\\"28\\\": \\\"pasaporte\\\", \\\"29\\\": \\\"tarjeta\\\", \\\"30\\\": \\\"identidad\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"d\\\": 2, \\\"a\\\": 3, \\\"c\\\": 4, \\\"u\\\": 5, \\\"i\\\": 6, \\\"n\\\": 7, \\\"e\\\": 8, \\\"de\\\": 9, \\\"c\\\\u00e9dula\\\": 10, \\\"\\\\u00e9\\\": 11, \\\"l\\\": 12, \\\"\\\\u00ed\\\": 13, \\\"ciudadan\\\\u00eda\\\": 14, \\\"o\\\": 15, \\\"no\\\": 16, \\\"definido\\\": 17, \\\"f\\\": 18, \\\"s\\\": 19, \\\"r\\\": 20, \\\"p\\\": 21, \\\"sin\\\": 22, \\\"descripcion\\\": 23, \\\"t\\\": 24, \\\"j\\\": 25, \\\"extranjer\\\\u00eda\\\": 26, \\\"x\\\": 27, \\\"pasaporte\\\": 28, \\\"tarjeta\\\": 29, \\\"identidad\\\": 30}\"}}"